{"common":{"society.":"masyarakat.","the last chance":"peluang terakhir","MAY 15th, 2021":"15hb Mei 2021","join us":"sertai kami","contact us:":"hubungi Kami:","Now each person can really do a lot!":"Sekarang setiap dari kita boleh melakukan lebih banyak perkara lagi","The future depends on the personal choice of each individual!":"Masa depan tergantung daripada pilihan diri setiap individu!","How it was:":"Bagaimana:","may 11, 2019.":"11th Mei 2019","news:":"berita:","Show more/less":"Tunjukkan lebih banyak / kurang","show more":"Tunjukkan lebih banyak","all events":"semua acara","Participate":"Ikut Serta","More details":"Maklumat lanjut","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Anda telah menerima mesej ini semasa anda melanggan laman web PAA ALLATRA awal tadi","become a speaker":"menjadi penceramah","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"INILAH YANG BERLAKU PADA 11hb MEI 2019:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"PERSIDANGAN VIDEO ANTARABANGSA DARIPADA FORMAT TERBARU","Watch full video":"Tonton video penuh","upcoming events":"Aktiviti yang akan datang","more news":"lebih banyak berita","more videos":"lebih banyak video","CREATIVE SOCIETY":"MASYARAKAT KREATIF","Read":"Baca","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"MASYARAKAT KREATIF. CARA UNTUK MENCAPAINYA","Next":"Seterusnya","Prev":"Sebelumnya","Search results by string":"Hasil carian mengikut rentetan","No results were found for your request.":"Tiada hasil dijumpai untuk permintaan anda.","All":"Semua","Opinions of people around the globe on creative society":"Pendapat orang di seluruh dunia mengenai masyarakat kreatif","ALL RIGHTS RESERVED":"HAK CIPTA TERPELIHARA","Privacy agreement":"Perjanjian privasi","Creative Society logo":"Tanda MASYARAKAT KREATIF","Click to copy link":"Klik untuk menyalin pautan","Link copied":"Pautan disalin","How not to miss the event?":"Bagaimana tidak terlepas acara itu?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Langgan saluran ALLATRA TV YouTube dan klik pada &ldquo;loceng&rdquo;","Subscribe to our Telegram channel and stay up to date with latest news and events":"Langgan saluran Telegram kami dan dapatkan berita dan acara terkini","Subscribe":"Langgan","Choose the language of the LIVE broadcast:":"Pilih bahasa untuk siaran LANGSUNG:","Watch on Youtube":"Tonton di Youtube","Embed this Live Broadcast on your website":"Benarkan Siaran Langsung ini di laman web anda","Paste this code into your HTML page to embed the live broadcast on your website":"Tampal kod ini ke halaman HTML anda untuk membenamkan siaran langsung di laman web anda","Stay up to date with the latest news and events":"Ikuti perkembangan berita dan peristiwa terkini","Radio":"Radio","Watch":"Tonton","INTERNATIONAL PROJECT":"PROJEK ANTARABANGSA","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Meja bulat antarabangsa mengenai topik &quot;Kebenaran MENGENAI KEHIDUPAN SELEPAS KEMATIAN&quot;","Interviews: opinions of famous people":"Temu ramah: Pendapat dari Orang terkenal","Creative music":"Musik kreatif","Download PDF":"Muat turun PDF"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"PROJEK ASAS PENYELIDIKAN SOSIAL"},"slug":{"news":"berita","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"Berita","About":"Mengenai","Home":"Asal","social surveys":"tinjauan sosial","Events":"Acara","Flashmob":"Flash mob","Calendar":"Kalenda","Contacts":"Hubungi","Global event 2021":"Acara Global 2021","Search":"Cari","conferences":"persidangan","Conference on May 15, 2021":"Persidangan pada 15 Mei, 2021","Conference on May 11, 2019":"Persidangan pada 11 Mei, 2019","Videos of the \"Game of Professionals\" project":"VIdeos dari projek &quot;Game of Professionals&quot;","videos":"video","social survey":"tinjauan sosial","Articles":"Artikel","FOR CREATIVE SOCIETY!":"UNTUK MASYARAKAT KREATIF!","CREATIVE SOCIETY. UNITED WE CAN":"MASYARAKAT KREATIF. BERSATU KITA BOLEH","SOCIETY. THE LAST CHANCE":"MASYARAKAT. PELUANG TERAKHIR","June 22, 2019":"22hb Jun 2019","Creative Society FM":"FM Masyarakat Kreatif","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"MASYARAKAT KREATIF. APA YANG DIIMPIKAN OLEH PARA NABI","LIFE AFTER DEATH. FICTION AND FACTS":"HIDUP SELEPAS KEMATIAN. FIKSI DAN FAKTA","May 22, 2021":"22hb Mei 2021","International conferences":"Persidangan antarabangsa","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"KRISIS GLOBAL. TELAH MEMPENGARUHI SEMUA","July 24, 2021":"24hb Juli 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"KRISIS GLOBAL. MASA UNTUK KEBENARAN","December 4, 2021":"4 Disember 2021","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"KRISIS GLOBAL. KAMI ADALAH MANUSIA. KAMI MAHU HIDUP","May 7, 2022":"7 Mei, 2022","Climate":"Cuaca"},"meta":{"Creative Society":"Masyarakat Kreatif","Creative Society International Project":"Projek Antarabangsa Masyarakat Kreatif","News - Creative Society":"Berita &mdash; Masyarakat Kreatif","Events - Creative Society":"Acara &mdash; Masyarakat Kreatif","Flashmob - Creative Society":"Flash Mob &mdash; Masyarakat Kreatif","Society. The Last Chance - Creative Society":"Masyarakat. Peluang Terakhir - Masyarakat Kreatif","Events in the frame of international project 'Creative Society'":"Acara dalam rangka projek antarabangsa &#39;Masyarakat Kreatif&#39;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flash mob &mdash; &#39;Saya adalah untuk masyarakat yang kreatif dan konstruktif&#39; Sertai kami.","News of the project 'Creative Society'":"Berita mengenai projek &#39;Masyarakat Kreatif&rsquo;","Search results - Creative Society":"Hasil carian &mdash; Persatuan Kreatif","Creative Society Project | The future of civilisation is in your hands":"Projek Masyarakat Kreatif | Masa depan tamadun berada di tangan anda.","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Bagaimana untuk mengambil bahagian dalam membina sebuah Masyarakat Kreatif pada skala dunia? Masa depan umat manusia bergantung pada tindakan kita setiap hari ini.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Dasar Privasi ini mengatur pemprosesan dan penggunaan data peribadi individu yang menggunakan perkhidmatan laman web ini creativesociety.com","Privacy agreement - creativesociety.com":"Perjanjian privasi &mdash;&nbsp;creativesociety.com","Join us - Creative Society":"Sertailah kami - Masyarakat Kreatif","Let's unite people who support the idea of a creative society":"Mari satukan rakyat yang menyokong idea masyarakat kreatif","Social project: Creative Society | News and Analytics":"Projek sosial: Masyarakat Kreatif | Berita dan Analisis","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Berita mengenai pembangunan projek sosial Pergerakan Masyarakat Kreatif. Vektor pembangunan manusia berasaskan format pengguna kepada yang kreatif","8 Foundations of the Creative Society — prosperity of humanity":"8 Asas Masyarakat Kreatif &mdash; kemakmuran kemanusiaan","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Kemakmuran umat manusia hanya dapat dicapai dengan pembinaan sebuah Persatuan Kreatif, yang asasnya adalah 8 Asas Masyarakat Kreatif","Partners of the Creative Society project":"Rakan kongsi projek Masyarakat Kreatif","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Anda boleh mengambil bahagian dalam membina masa depan yang bahagia dengan menyokong projek Masyarakat Kreatif .&nbsp; Bersatu, kita dapat menjadikan dunia sebagai tempat yang lebih baik","“Creative Society. United We Can” | Dec. 20, 2020":"&ldquo;Masyarakat Kreatif. Bersatu Kita Boleh&rdquo; | 20 Disember 2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Mengenai Persatuan Kreatif dan bagaimana membinanya? Apa yang boleh anda lakukan supaya anda, keluarga, anak-anak dan generasi akan datang hidup dalam masyarakat yang layak untuk didiami Manusia?","Short films about the Creative Society":"Filem pendek mengenai Masyarakat Kreatif","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Peserta projek Masyarakat Kreatif dari seluruh dunia membuat filem pendek mengenai bagaimana mereka membayangkan masyarakat yang bahagia di masa depan","Creative Society FM: online broadcast about the Creative Society":"FM Masyarakat Kreatif:&nbsp; siaran atas talian mengenai Masyarakat Kreatif","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Temu ramah antarabangsa, program, pendapat mengenai kehidupan masyarakat dan cara-cara untuk mewujudkan masa depan yang bahagia bagi umat manusia &mdash; Masyarakat Kreatif","Conference “Creative Society. What the Prophets dreamed of”":"Persidangan &ldquo;Masyarakat Kreatif. Apa yang diimpikan oleh para Nabi&rdquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"Pada 20hb Mac 2021 | Apa yang disaksikan oleh semua nabi, bagaimana mereka melihat dunia di masa depan?","Conference “Life after Death. Fiction and Facts”":"Persidangan &ldquo;Kehidupan Selepas Kematian. Fiksi dan Fakta&rdquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22hb Mei 2021 Persidangan atas Talian Antarabangsa. Para saintis, doktor, pendeta, saksi akan mencari jawabannya bersama-sama. Adakah kehidupan selepas mati?","Global Crisis. This Already Affects Everyone":"Krisis Global. Telah Mempengaruhi Semua","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Persidangan Atas Talian Antarabangsa &ldquo;Krisis Global. mempengaruhi penyelesaian konflik&rdquo; akan diadakan pada 24hb Julai 2021 | Lebih 72 bahasa mentafsir serentak","International round tables | Series of online events":"Persidangan meja bulat antarabangsa | Siri-siri dari acara diatas talian","Global Crisis. Time for the Truth":"Krisis Global. Masa untuk Kebenaran","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Persidangan Atas Talian Antarabangsa &ldquo;Krisis Global. Masa untuk Kebenaran&rdquo; akan diadakan pada 4 Disember 2021 | 100 bahasa penafsiran serentak","Creative Society Project Presentation":"Pembentangan Projek Masyarakat Kreatif","The Creative Society is a project of all humanity":"Masyarakat Kreatif adalah projek seluruh umat manusia","Videos and programs about the Creative Society":"Video dan program tentang Masyrakat Kreatif","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Acara dunia, berita cuaca dan masyarakat, persidangan dan perbincangan dalam talian antarabangsa, wawancara dengan selebriti, dokumentari, pendapat pakar, muzik","Global Crisis. We Are People. We Want To Live":"Krisis Global. Kami Adalah Manusia. Kami Mahu Hidup","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Forum Atas Talian Antarabangsa &quot;Krisis Global. Kami Adalah Manusia. Kami Mahu Hidup&quot; akan diadakan pada 7 Mei 2022 | 100 bahasa pentafsiran serentak","Global Crisis. We Are People. <br />  We Want To Live":"Krisis Global. Kami Adalah Manusia.<br />Kami Mahu Hidup"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Persidangan video yang unik dalam sejarah manusia. Kebenaran yang disuarakan oleh seluruh dunia","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"Pada 11 Mei 2019, satu peristiwa unik berskala global berlaku di platform ALLATRA Pergerakan Awam Antarabangsa &ndash; sebuah persidangan video antarabangsa &quot;MASYARAKAT. PELUANG TERAKHIR&quot;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"&quot;MASYARAKAT. PELUANG TERAKHIR&quot; adalah persidangan global pertama dalam sejarah umat manusia, yang menyatukan dari pelbagai negara dari seluruh dunia dalam format komunikasi secara langsung. Ramai berkumpul di dewan- dewan persidangan di pelbagai bahagian di planet ini, dan secara serentak berhubung antara satu sama lain melalui Internet, untuk membincangkan secara terbuka dan jujur isu yang penting dan benar-benar terdesak dalam masyarakat kita sekarang.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Senarai negara peserta termasuk Amerika Syarikat, Ukraine, Rusia, Belarus, Switzerland, Republik Czech, Sepanyol, Slovakia, Emiriah Arab Bersatu, Kazakhstan, Jerman, Uzbekistan, United Kingdom, Moldova, Itali, Latvia, Kanada, New Zealand dan lain-lain lagi. Sukarelawan tanpa mengira warganegara, agama, profesion atau status sosial mereka, bersatu untuk pertama kalinya dalam sejarah manusia, dan secara terbuka menyuarakan kebenaran mengenai persoalan utama yang bersangkut paut dari seluruh tamadun:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"&quot;Bagaimana kita, sebagai umat manusia, dapat mengubah vektor penkembangan masyarakat dari pemikiran pengguna dan menjadi masyarakat yang konstruktif dan kreatif?&quot;","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Kata-kata yang menyatakan perasaan sebenar masyarakat antarabangsa mengenai format pengguna, yang hidup sekian lama, terdengar dengan jelas dan berani dari penutur:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"&quot;Tiada sesiapa yang ingin membunuh siapapun, dan jelas bahawa tidak ada yang menginginkan kekerasan. Kita semua mahukan keamanan dan hubungan yang harmoni antara satu sama lain. Jadi mengapa kita terpaksa percaya bahawa ada musuh, dan kita mesti hidup dalam ketakutan dan kebencian? Tiada sesiapa yang mengadu. Yang mengadu tidak dapat memberi dari dompetnya sendiri atau menguasai kita, apatah lagi bahawa dompet itu adalah milik kita sendiri.&quot;","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"MASALAH GENTING DAN FORMAT YANG BELUM TERJADI SEBELUMNYA","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Semua yang hadir bersetuju dengan format acara yang sungguh luar biasa yang belum pernah terjadi sebelumnya. Hampir semua ahli bercakap secara langsung dan dari kerusi mereka sendiri, menunjukkan penyatuan antara sukarelawan dan para tetamu yang hadir dari pelbagai komuniti dari seluruh dunia sebagai satu rumpun manusia. Setiap penceramah menyatakan pendapat dari ribuan peserta dan setiap wakil datang dari komuniti yang berbeza.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Mereka dapat melihat satu sama lain di layar besar amfiteater dan pusat kongres. Masyarakat dari pelbagai bahagian planet dapat melihat satu sama lain dan berkomunikasi tanpa perantara!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Masyarakat awam menjawab dengan penuh kepekaan terhadap persoalan yang diajukan dari dewan persidangan yang berbeza. &quot;Ini sebenarnya sesuatu yang menyakitkan untuk semua ! Tetapi kami gembira kerana kebenaran akhirnya disuarakan, tanpa hiasan politik dan permainan media. Ini menunjukkan bahawa kita, masyarakat manusia, kuat dalam kesatuan kita, dan kebaikan itu masih wujud di negara-negara yang berbeza!&quot; &mdash; kata mereka yang hadir.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Beberapa masalah yang telah dibangkitkan di persidangan, &quot;MASYARAKAT. PELUANG TERAKHIR&quot;, termasuk:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Bagaimanakah format masyarakat pengguna menjadi jalan buntu untuk perkembangan tamadun kita? Apa yang dapat kita lakukan, bersama-sama, untuk bergerak secara aman ke dalam format masyarakat kreatif, tanpa merugikan negara dan masyarakat, tanpa kerugian material kepada siapa pun?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Mengapa, pada abad ke-21, kita masih menghadapi masalah dunia seperti perang, konflik antarabangsa, diskriminasi antara kaum dan agama, jika rakyat dari negara-negara yang berlainan di dunia mahu mengutamakan perkara yang sama &mdash; kedamaian dan kehidupan yang bahagia?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Mengapa maklumat yang penting untuk membangun masyarakat kreatif, diputarbelitkan atau diabaikan secara global oleh media massa? Apa peranan media dalam masyarakat kreatif? Mengapa terdapat begitu banyak agama di dunia ini, tetapi tidak ada kemanusiaan dalam masyarakat? Sebagai contoh, mengapa Islam tidak diakui di dunia sedangkan, bagi umat Muslim, Islam adalah agama Cinta?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Siapa yang menciptakan &quot;Jam Kiamat&quot; untuk manusia, dengan tangannya sekarang pada dua minit hingga tengah malam, dan mempromosi di media dunia sebagai &quot;faktor ketegangan&quot; dalam situasi antarabangsa dan perlumbaan senjata nuklear? Mengapa tengah malam ditetapkan sebagai &quot;kiamat dan kehancuran manusia sepenuhnya&quot;?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Bagaimana kita dapat menyatukan golongan manusia yang muhibah? Ada jalan keluar! Bersama-sama kita boleh melakukannya dengan pelbagai cara!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Ini bukan permainan G20. Ini adalah masyarakat yang bebas dari negara berlainan di dunia yang berbicara kebenaran secara terbuka dan yang ingin hidup dalam satu keluarga manusia, di mana Keutamaanya adalah Keamanan, Kesadaran dan Kemanusiaan.","UNITE ALL HUMANITY IN ONE YEAR":"MENYATUKAN SEMUA MANUSIA DALAM MASA SATU TAHUN","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Pada acara berskala besar ini, para pembicara mencadangkan agar semua manusia berkumpul dalam satu tahun, pada hari Sabtu kedua Mei, untuk menganjurkan persidangan dalam talian antarabangsa yang lebih besar lagi &quot;MASYARAKAT. PILIHAN TERAKHIR 2020&quot; #allatraunites, untuk bergabung seluruh dunia, dan menjemput wakil dan pemimpin dari semua negara:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"&quot;Hari ini adalah Sabtu kedua Mei. Dalam satu tahun, mari kita berkumpul dengan semua rakyat di dunia, mari kita berkumpul sebagai komuniti seluruh dunia, bersama dengan pemimpin dan pegawai kerajaan kita. Sekiranya pegawai kanan kerajaan terlalu malas untuk turun padang dengan rakyat biasa, tidak ada masalah, mereka boleh berhubung atas talian dari kerusi yang selesa di pejabat mereka.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Melihat ke mata masyarakat seluruh dunia, walaupun melalui monitor, mereka dapat menjawab pertanyaan rakyat, kerana hari ini mereka adalah presiden, tetapi esok mereka akan menjadi rakyat biasa. Mari berkumpul untuk mengetahui sama ada pemimpin kita benar-benar mahu membunuh kita.","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Kami ingin bertanya, apa yang sebenarnya mereka lakukan kepada kami - adakah mereka menyelamatkan kami atau melakukan keganasan ke atas kami?&quot;","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Setiap daripada kita boleh melakukan banyak perkara untuk menjayakan acara seterusnya ini. Setiap individu dapat berusaha sedaya upaya untuk berkongsi maklumat mengenai persidangan yang akan datang dengan sebanyak mungkin orang sehingga semua orang dapat menyatakan kedudukan manusia mereka dan menyumbang kepada pembentukan sebuah masyarakat kreatif yang baru. Masyarakat seperti di mana setiap orang, yang berusaha untuk mencapai nilai-nilai kemanusiaan sejati, ingin hidup:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"&quot;Kita semua mahu hidup di dunia yang bagus dan baik. Sekiranya kita tidak membuatnya, siapa yang akan melakukannya? Mari berkongsi maklumat mengenai acara tersebut di media massa dan semua rangkaian sosial, lakukan terbaik dalam skala global.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Ini adalah peluang terakhir, kita dapat membuang jam masa tersebut dan hidup bahagia. Tetapi jika kita memutuskan untuk tidak menggunakan kesempatan ini untuk bersatu, maka mengapa kita perlu menunggu dua minit terakhir berakhir? Kita hanya boleh menggerakkan tangan jam ke tengah malam sekarang.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Masa depan dunia bergantung kepada kita. Dan kita memahami bahawa kita tidak dapat mempengaruhi perubahan iklim, tetapi kita dapat mengubah hubungan antara orang.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Oleh itu, mari kita bertemu pada hari Sabtu kedua Mei tahun depan dan bersama-sama, pilih jalan untuk peradaban kita!&quot;","WORLD RESONANCE #CREATIVESOCIETY":"RESONAN SEDUNIA #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Persidangan unik, &quot;MASYARAKAT. PILIHAN TERAKHIR&quot;, mendapat sambutan besar di seluruh dunia. Di banyak negara, orang tidak bersurai walaupun acara itu berakhir. Perbincangan dan rakaman komen video berlangsung hingga malam. Semua diperhatikan sebulat suara betapa pentingnya peristiwa ini: kebenaran akhirnya telah disampaikan kepada seluruh dunia! Mereka yang hadir, termasuk penceramah terkenal, tokoh awam, diplomat, dan perwakilan pelbagai organisasi, menyuarakan persetujuan mereka. Mereka juga menunjukkan kesediaan sebenar untuk membantu dan mengambil bahagian dalam penyebaran maklumat ini secara meluas dan sebagai persiapan untuk acara global berskala besar, &quot;MASYARAKAT. PELUANG TERAKHIR. 2020&quot;.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"Rangkaian sosial global semakin popular dengan hashtag #allatraunites, yang dirancang untuk menarik perhatian seluruh masyarakat dunia kepada inisiatif global yang unik mengenai masa depan semua orang! Idea ini memberi inspirasi kepada para peserta acara dari berbagai negara di dunia untuk bertindak, kerana inisiatif antarabangsa ini adalah jalan keluar sebenar dari krisis moden dan jalan buntu bagi seluruh umat manusia! Sekarang, kami mempunyai peluang untuk melakukan yang terbaik, untuk memastikan masa depan yang positif dan universal menjadi kenyataan!","This momentous event started in Atlanta, Georgia (USA).":"Acara penting ini bermula di Atlanta, Georgia (AS)","Video reviews:":"Ulasan video:","May 11, 2019":"11th Mei 2019"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Gambaran Keseluruhan Video Ringkas Persidangan Antarabangsa Unik pada 11hb Mei 2019"},"top-circle":{"society.":"Masyarakat."},"limitation-of-capital":{"What is the basis of a consumer society?":"Apakah asas masyarakat pengguna?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Pengumpulan modal tanpa had yang menyebabkan rakyat massa menjadi miskin, sementara yang kaya, dengan sekuat tenaga, bersaing dan membandingkan rasa riak mereka. Pendapat berbeza: apakah had modal maksimum bagi seseorang individu?","How much does a person need for a normal happy life?":"Berapa banyak yang diperlukan seseorang untuk hidup bahagia yang normal?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Masyarakat kreatif dan konstruktif: pendidikan percuma, penjagaan kesihatan, harga berpatutan di sektor perumahan dan perkhidmatan keperluan asas manusia.","What are the advantages of creating a unified planned economy of a united creative world society?":"Apakah kelebihan mewujudkan ekonomi terancang yang bersatu dari masyarakat dunia kreatif yang bersatu?"},"register-for-may-9":{"Please enter your e-mail":"Sila masukkan e-mel anda","Phone number":"Nombor telefon","The phone number is invalid":"Nombor telefon tidak sah","How would you like to participate?":"Bagaimana anda mahu menyertai?","To change language, please select from the list below:":"Untuk menukar bahasa, sila pilih dari senarai di bawah:","If you have any ideas, questions or suggestions enter them here":"Sekiranya anda mempunyai idea, soalan atau cadangan, masukkan di sini","Country":"Negara","City (and state if applicable)":"Bandar","Congratulations!":"Tahniah!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Ada yang tidak kena Sila hubungi kami melalui e-mel di bawah dan kami akan menghubungi anda kembali.","Enter e-mail":"Masukkan e-mel","I accept the":"Saya menerima","Privacy agreement":"Perjanjian privasi","and give my consent to processing of my personal data.":"dan memberikan persetujuan saya untuk memproses data peribadi saya.","Enter your name":"Masukkan nama anda","Choose country":"Pilih Negara","“Creative Society”":"&ldquo;Masyarakat Kreatif&rdquo;","Join the project":"Sertailah projek","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Saya menyokong pembinaan Masyarakat Kreatif, tetapi saya belum bersedia untuk menyokong platform pilihan raya secara rasmi","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Saya menyokong pembinaan Masyarakat Kreatif, dan saya bersedia untuk menyokong platform pilihan raya secara rasmi","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"I support building of a Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform","E-mail":"E-mel","I want to receive news of the project in the email":"Saya mahu menerima berita mengenai projek tersebut dalam e-mel","Enter your phone number and we will contact you shortly":"Masukkan nombor telefon anda dan kami akan menghubungi anda sebentar lagi","Join":"Sertailah","You have already joined. If you have any questions please contact us by e-mail below.":"Sekiranya anda mempunyai sebarang pertanyaan, sila hubungi kami melalui e-mel di bawah.","You have successfully joined project “Creative Society”. Stay tuned.":"Anda berjaya menyertai projek &ldquo;Masyarakat Kreatif&quot;. Nantikan.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Terima kasih atas inisiatif anda dan kerana menyokong idea masyarakat kreatif. Bersama kita boleh melakukan lebih banyak lagi!","Name":"Nama","Enter your city":"Masukkan bandar anda","Please make sure that your email is valid. Check for typos.":"Pastikan e-mel anda sah. Periksa kesalahan","What is the electoral platform?":"Apakah platform pilihan raya?","The electoral platform is the basis for building the Creative Society.":"Platform pilihan raya adalah asas untuk membina Persatuan Masyarakat Kreatif.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Penciptaan platform pilihan raya adalah relevan setelah pelaksanaan tahap maklumat pertama membina Persatuan Kreatif&nbsp; dengan sokongan majoriti pengundi.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Platform pilihan raya mengandungi beberapa fasa pelaksanaannya. Tetapi pada fasa pertama, sudah pasti fenomena seperti rasuah, pengambilan keputusan oleh pihak yang bertanggung jawab untuk kepentingan pribadi dan sebagainya adalah mustahil.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Platform pilihan raya menjadikan proses pemilihan benar-benar terbuka, telus, dan dikendalikan sepenuhnya oleh rakyat jelata. Oleh itu, sudah berada di fasa pertama, platform pemilihan berfungsi sebagai alat yang benar-benar mengembalikan kuasa kepada rakyat&nbsp; itu sendiri, yang merupakan hak perlembagaan mereka.","I confirm that I am at least 18 years of age.":"Saya mengesahkan bahawa saya berumur sekurang-kurangnya 18 tahun."},"about-project":{"About THE CREATIVE SOCIETY project":"MENGENAI PROJEK MASYARAKAT KREATIF","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Masyarakat Kreatif adalah projek seluruh dunia mementingkan ke semua individu.","PROJECT IDEA":"IDEA PROJEK","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Dahulunya tercipta projek ini adalah hasil dari persidangan antarabangsa global &ldquo;Masyarakat: Peluang Terakhir&rdquo; yang telah menyatukan banyak negara dari serata dunia.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Berada di berbagai tempat di dunia, manusia telah berkumpul di pelbagai dewan persidangan dan pada masa yang sama menghubungi antara satu sama lain atas siaran video melalui Internet dan secara terus terang dan jujur membincangkan cabaran yang dihadapi oleh tamadun moden sekarang.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Persidangan ini membawa kepada kesimpulan bahawa masalah utama kemanusiaan kontemporari adalah format masyarakat pengguna. Walaupun satu-satunya jalan keluar dari situasi buntu sekarang adalah perubahan format masyarakat sepenuhnya dari pengguna ke sesuatu kreatif.","What can a creative format of society be like, which would:":"Apakah format kreatif masyarakat seperti itu:","take our civilisation out of the deadlock of self-destruction;":"keluarkan tamadun kita dari kebuntuan yang menghancurkan diri kita;","provide for a future without wars, conflicts, violence, and hunger;":"menyediakan masa depan tanpa perang, konflik, keganasan, dan kelaparan;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"memastikan kehidupan yang layak untuk rakyat di seluruh dunia dan menghilangkan rasa takut untuk masa kini dan masa hadapan;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"membawa masyarakat moden ke tahap perpaduan baru dan pembangunan peradaban yang aman dalam semua bidang kehidupan?","How do we, representatives of humanity, envisage such a creative society?":"Bagaimana kita, wakil-wakil kemanusiaan, membayangkan masyarakat yang kreatif?","How can we unite for this goal and achieve it all together?":"Bagaimana kita dapat bersatu untuk mencapai matlamat ini dan mencapainya bersama?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Projek global Masyarakat Kreatif telah dimulakan dengan tepat untuk seluruh dunia menjawab soalan-soalan ini.","GOALS AND OBJECTIVES":"MATLAMAT DAN OBJEKTIF","Project goal:":"MATLAMAT PROJEK:","To build a creative society free from the system of consumerist mindsets.":"Untuk membina masyarakat kreatif yang bebas dari sistem pemikiran pengguna.","Project objectives:":"Objektif projek:","To create conditions for building a creative society on the whole planet by peaceful means.":"Untuk mewujudkan keadaan untuk membina masyarakat kreatif di seluruh planet dengan cara yang aman.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Untuk bertanya kepada penduduk di seluruh dunia sama ada mereka mahu hidup dalam masyarakat kreatif, dan bagaimana mereka membayangkannya.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Untuk menyediakan platform untuk perbincangan terbuka global, antarabangsa, mengenai konsep dan model masyarakat kreatif dalam semua bidang kehidupan manusia.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Untuk mencari cara baru untuk menyatukan seluruh umat manusia dan mewujudkan syarat untuk penyertaan aktif setiap masyarakat dalam kehidupan masyarakat, tanpa mengira status sosial, agama atau warganegara.","AREAS OF ACTIVITY":"KAWASAN AKTIVITI","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Untuk melaksanakan tugas-tugas projek Masyarakat Kreatif, aktiviti dilakukan di bidang arena seperti:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Tinjauan dan wawancara awam yang dilakukan di seluruh planet ini untuk memberi penjelasan mengenai pendapat masyarakat antarabangsa.","International conferences with the participation of experts in the “Game of Professionals” format.":"Persidangan antarabangsa dengan penyertaan pakar dalam format &ldquo;Game of Professionals&rdquo;.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Penganjuran acara, forum, perjumpaan tematik, meja bulat, webinar, podcast video dalam talian dan penyertaan dalam acara serupa di platform lain di seluruh dunia.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Penerbitan artikel analitik dan penyelidikan, pendapat penulis dan pakar, ulasan, wawancara dan bahan maklumat lain.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Pembuatan program video, persembahan dan video sosial, dokumentari, dan ulasan video.","Let\\'s create together the Future that humanity deserves!":"Bersama kita membina Masa Depan yang layak dimiliki oleh seluruh manusia!","PROJECT LOGO":"LOGO PROJEK","CREATIVE SOCIETY LOGO SYMBOLISM":"SIMBOLISME LOGO MASYARAKAT KREATIF","Logo elements.":"Elemen logo.","The logo consists of three elements:":"Logo terdiri daripada tiga elemen:","number 8;":"nombor 8;","a triangle;":"segitiga;","a circle with an upward arrow.":"bulatan dengan anak panah ke atas.","The colors of the logo.":"Warna logo.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Logo utama projek Masyarakat Kreatif berwarna hitam pada latar belakang putih. Logo boleh digayakan dan juga mempunyai variasi warna untuk membuat perkakas (bendera, lencana, produk bercetak, dan sebagainya).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Logo juga boleh digayakan dengan hiasan kebangsaan (etnik) dengan menghiasi aspek tengah nombor lapan. Contoh:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Struktur logo mencerminkan rasa utama dari projek Masyarakat Kreatif sebagai fasa peralihan ke arah pembangunan Masyarakat Ideal.","Logo symbolism":"Simbolisme logo","THE EIGHT":"LAPAN","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Dalam banyak budaya dunia, angka 8 adalah simbol kesempurnaan, ketertiban, dan kelengkapan.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Ini adalah permulaan periode baru, kitaran baru, pembaharuan, dan kelahiran semula.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"A symbol of love, abundance and prosperity, reliability brought to perfection.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"Dalam konteks logo projek Mayarakat Kreatif,Nombor lapan melambangkan 8 asas Persatuan Kreatif, di mana dunia harmoni dan keadilan dibina di atas dasar kepercayaan.","THE TRIANGLE":"SEGITIGA","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Simbol segitiga mempunyai pelbagai makna, di antaranya adalah: kehidupan, gunung, momentum ke atas, kesejahteraan.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Segitiga memainkan peranan penting hampir di semua tradisi agama di dunia, mewujudkan kekuatan yang lebih tinggi.","The triangle represents the symbolic meaning of number 3.":"Segitiga mewakili makna simbolik nombor 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Segitiga menghadap ke atas adalah simbol kebenaran, kebijaksanaan, kestabilan. Simbolisme segitiga sesuai dengan prinsip kenaikan ke titik Perpaduan.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"Dalam konteks Masyarakat Kreatif, segitiga melambangkan pendakian ke tahap baru, tahap perpaduan manusia, kesejahteraan, dan penkembangan berterusan setiap rakyat, meningkatkan kualiti kehidupannya.","CIRCLE WITH UPWARD ARROW":"LINGKARAN DENGAN TANDA ANAK PANAH KE ATAS","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"Dalam tradisi budaya dunia, lingkaran merangkumi kehidupan, kelengkapan, kesatuan, kesempurnaan tertinggi, dan pergerakan berterusan. Semua titik pada garis bulatan adalah setara.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Lingkaran sebagai salah satu simbol puisi mitos yang paling penting, yang mengandungi konsep maha mengetahui, prinsip penciptaan, kesatuan, dan integriti yang tidak dapat dilihat. Sejak zaman kuno, makna simbol lingkaran dikaitkan dengan matahari, cahaya, dan langit.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Pergerakan mengikut arah jam melambangkan proses evolusi, penciptaan dan pengembangan, kehidupan, kebaikan, dan kemakmuran. Dalam komposisi seni, pergerakan dari kiri ke kanan melambangkan pergerakan ke masa depan.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"Dalam konteks Masyarakat Kreatif, lingkaran dengan anak panah menunjuk ke atas mewakili gerakan umat manusia ke atas yang bersatu ke arah Masyarakat Ideal yang bebas.","Logo with stylized ornament":"Logo dengan hiasan bergaya","ALLATRA ornament":"dari ALLATRA PAA","Logo with stylized ethnic":"Logo dengan etnik bergaya","Armenian ornament":"Hiasan Armenia","Belarusian ornament":"Hiasan Belarus","Arabic ornament":"Hiasan Arab","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Nombor lapan dalam kedudukan mendatar membentuk tanda tak terhingga yang bertentangan dengan konsep terhingga. Nombor Lapan adalah nombor sakral dalam banyak tradisi dunia.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Temu ramah bersama Igor Mikhailovich Danilov mengenai Persatuan Kreatif","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Projek Masyarakat Kreatif adalah kerana masyarakat manusia. Inilah sebabnya mengapa sukarelawan melaksanakan inisiatif ini. Peserta projek Masyarakat Kreatif diwakili oleh masyarakat awam sendiri. Mereka ini menganjurkan pelaksanaan lapan Asas untuk membina Masyarakat&nbsp; Kreatif dari semua negara di dunia demi kepentingan semua manusia. Baca lebih lanjut mengenai tahap pembinaan Masyarakat Kreatif di dalam artikel ini &quot;<a href=\"https://creativesociety.com/ms/news/asas-dan-peringkat-untuk-membangun-masyarakat-kreatif\">Asas dan Peringkat untuk Membangun Masyarakat Kreatif</a>&quot;."},"privacy-agreement":{"Country":"Negara","City":"Bandar","Phone number":"Nombor telefon","Privacy agreement":"Perjanjian privasi"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 ASAS MASYARAKAT KREATIF","A Human is the fundamental unit of society.":"Manusia adalah unit asas sesebuah masyarakat.","Humanity is one big family.":"Kemanusiaan adalah satu keluarga besar.","Human Life":"Kehidupan Manusia","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Kehidupan Manusia adalah nilai tertinggi. Kehidupan mana-mana Manusia harus dilindungi sebagai miliknya. Matlamat masyarakat adalah memastikan dan menjamin nilai kehidupan setiap Manusia. Tidak ada dan tidak pernah ada yang lebih berharga daripada kehidupan Manusia. Sekiranya satu Manusia itu bernilai, maka semua Manusia itu juga bernilai!","Human Freedom":"Kebebasan Manusia","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Setiap manusia dilahirkan dengan hak untuk menjadi Manusia. Semua dilahirkan bebas dan setaraf. Setiap manusia berhak memilih. Tidak ada seseorang dan apa-apa di Bumi ini lebih atas dari seorang Manusia, kebebasan dan haknya. Pelaksanaan hak dan kebebasan Manusia tidak boleh melanggar hak dan kebebasan orang lain.","Human Safety":"Keselamatan Manusia","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Tidak ada seorang pun dan tidak ada dalam masyarakat yang berhak menimbulkan ancaman terhadap kehidupan dan kebebasan Manusia!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Setiap Manusia dijamin menyediakan keperluan hidup yang percuma, termasuk makanan, perumahan, rawatan perubatan, pendidikan dan keselamatan sosial sepenuhnya.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Kegiatan saintifik, perindustrian dan teknologi masyarakat harus ditujukan secara eksklusif untuk meningkatkan kualiti kehidupan manusia.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Kestabilan ekonomi terjamin: tidak ada inflasi dan krisis, harga barangan stabil dan sama di seluruh dunia, satu unit monetari, dan cukai minimum tetap atau tanpa cukai.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Keselamatan Manusia dan masyarakat dari segala jenis ancaman dijamin oleh perkhidmatan global yang bersatu yang menangani situasi kecemasan.","Transparency and openness of information for all":"Ketelusan dan keterbukaan maklumat untuk semua","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Setiap Manusia berhak menerima maklumat yang boleh dipercayai mengenai pergerakan dan pengagihan dana awam. Setiap Manusia mempunyai akses kepada maklumat mengenai status pelaksanaan keputusan masyarakat.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Media massa adalah milik masyarakat semata-mata dan mencerminkan maklumat dengan tulus, terbuka, dan jujur.","The creative ideology":"Ideologi kreatif","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Ideologi harus ditujukan untuk mempopularkan sifat terbaik manusia dan menghentikan semua perkara yang ditujukan menentang Manusia. Keutamaan utama adalah keutamaan kemanusiaan, kerohanian yang tinggi dan aspirasi kemanusian bermoral, kemanusiaan, kebajikan, saling menghormati dan mengukuh persahabatan.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Mewujudkan keadaan untuk pembangunan dan pendidikan Insan dengan modal &ldquo;H&rdquo;, memupuk nilai-nilai moral dalam diri dan masyarakat.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Larangan menyebarkan propaganda keganasan, kecaman dan pengecaman segala bentuk perpecahan, keagresifan, dan manifestasi anti-kemanusiaan.","Development of Personality":"Pengembangan Kepribadian","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Setiap manusia dalam Masyarakat Kreatif mempunyai hak untuk pengembangan yang komprehensif dan pemenuhan peribadi.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Pendidikan harus percuma dan boleh diakses oleh semua. Menciptakan keadaan dan memperluas peluang bagi Manusia untuk melaksanakan kemampuan dan bakat kreatifnya","Justice and equality":"Keadilan dan kesaksamaan","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Semua sumber semula jadi adalah milik Manusia dan diedarkan secara adil di antara semua manusia. Monopoli sumber dan penggunaannya yang tidak rasional dilarang. Sumber-sumber ini diagihkan secara adil di kalangan penduduk di seluruh Bumi.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Manusia dijamin pekerjaan sekiranya dia menginginkannya. Bayaran yang sama untuk jawatan, kepakaran, atau profesi yang serupa harus sama di seluruh dunia","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Setiap orang berhak atas harta dan pendapatan persendirian, namun dalam had terhad jumlah kapitalisasi individu yang ditentukan oleh masyarakat.","Self-governing society":"Masyarakat yang memerintah sendiri","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Konsep &ldquo;kuasa&rdquo; dalam Masyarakat Kreatif tidak ada, kerana tanggungjawab untuk masyarakat secara keseluruhan, perkembangannya, keadaan hidup dan format yang harmoni, terletak pada setiap Manusia","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Penyelesaian sosial yang penting, secara sosial amat ketara dan masalah ekonomi yang mempengaruhi kualiti kehidupan Manusia dikemukakan untuk perbincangan dan pengundian (referendum).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Setiap manusia berhak untuk mengambil bahagian dalam pengurusan hal ehwal Persatuan Masyarakat Kreatif dan dalam penerapan undang-undang yang meningkatkan taraf kehidupan Manusia.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Belajar lebih lanjut mengenai peringkat membangun sebuah Masyarakat Kreatif dalam artikel &ldquo;Asas dan Peringkat untuk Membina Masyarakat Kreatif&rdquo;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 ASAS<br />MASYARAKAT KREATIF"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"6 DARJAH PENGHUBUNG: SIARAN LANGSUNG","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Menurut teori sosiologi &ldquo;enam jabat tangan&rdquo; semua orang di planet ini dihubungkan satu sama lain oleh rantai lima kenalan. Berkat teori ini, orang dari pelbagai negara dan benua berkongsi idea projek Masyarakat Kreatif, dan telah mengambil inisiatif lebih jauh di sepanjang rantaian.","Goal":"Matlamat","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Kami menetapkan matlamat untuk mengetahui dari masyarakat, keadaan dunia yang bagaimanakah yang ingin didiami dan digambarkan oleh masyarakat yang bahagia. Kebelakangan ini, berkat teknologi maklumat moden, sebilangan besar masyarakat dapat menyertai perbincangan topik ini walaupun tanpa meninggalkan rumah mereka.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Setiap hari, siaran atas talian, wawancara dan tinjauan sosial dilakukan dalam pelbagai bahasa di seluruh dunia. Geografi semakin berkembang dan semakin banyak bandar-bandar dan negara bergabung setiap hari.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Para peserta siaran bercakap mengenai budaya, sejarah, nilai, dan pengalaman positif transformasi masyarakat. Ini adalah peluang cemerlang untuk memperluas cakrawala kita, berteman dengan semua golongan manusia dan memilih dunia yang kita ingin diami."},"comments":{"Your comment has been sent for moderation!":"Komen anda telah dihantar untuk kesederhanaan!","Reply":"Balas","Comments":"Komen","Leave a comment":"Tinggalkan komen","Name":"Nama","Cancel":"Batal","Add a comment":"Tambah komen","Required field":"Medan wajib","The length of the text should be between :min and :max.":"Panjang teks hendaklah antara :min dan :max.","Error checking \"I\\'m not a robot\"":"Ralat semasa menyemak&nbsp;&ldquo;Saya bukan robot&rdquo;","Your comment":"Komen anda"},"main":{"The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"Artikel &ldquo;Asas dan Peringkat membina Persatuan Masyarakat Kreatif&rdquo; mengandungi maklumat dari perbualan dengan Igor Mikhailovich Danilov, di mana dia menyuarakan 8 Asas Masyarakat Kreatif dan peringkat pembinaan.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"Masyarakat Kreatif adalah&nbsp;<b>projek seluruh umat manusia&nbsp;</b>yang memberi peluang untuk membawa tamadun kita secara aman ke&nbsp;<b>tahap baru perkembangan evolusi&nbsp;</b>dalam masa sesingkat mungkin.","The main goal of this project is":"Matlamat utama projek ini adalah","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"UNTUK MEMBANGUN MASYARAKAT KREATIF DI SELURUH DUNIA di mana Kehidupan Manusia adalah nilai tertinggi.","The international project Creative Society":"Projek antarabangsa Masyarakat Kreatif","has received an apostolic blessing from His Holiness Pope Francis":"telah mendapat restu kerasulan dari Yang Mulia Paus Francis"},"header":{"CREATIVE <br/> SOCIETY":"MASYARAKAT<br />KREATIF"},"partners":{"Our Partners":"Rakan Kami","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Manusia dan organisasi dari seluruh dunia secara aktif mengambil bahagian dalam projek Masyarakat Kreatif, dan menjadi rakan kongsi projek tersebut, secara aktif menyokong ideanya; mereka mengambil bahagian dalam siaran langsung, dalam penyediaan, penyebaran maklumat mengenai projek ini, dan menerbitkan artikel agar sebanyak mungkin orang dapat mengetahui idea ini.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Salah satu cara termudah adalah dengan menyuarakan kedudukan anda secara terbuka dalam menyokong Masyarakat Kreatif&nbsp; melalui internet. Untuk melakukannya, anda boleh menyiarkan sepanduk &quot;Saya menyokong Masyarakat Kreatif&quot; dengan pautan ke laman web projek <a href=\"http://creativesociety.com/ms\">creativesociety.com</a> diatas mana-mana portal internet: di laman web peribadi anda, laman web syarikat atau organisasi anda, akaun peribadi anda di rangkaian sosial dan sebagainya.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Oleh itu, dengan berkat usaha&nbsp; setiap golongan manusia dari seluruh dunia dapat berkenalan dengan maklumat mengenai Masyarakat Kreatif&nbsp; dan membuat pilihan mereka sendiri dengan menyertai usaha kolaborasi ini. Dengan mudahnya, kita dapat memberikan sumbangan besar untuk membina masa depan yang bahagia bagi kita semua.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Sila <a href=\"mailto:info@creativesociety.com\">email dan</a> hantarkan maklumat mengenai anda dan laman web anda kepada kami agar kami dapat memaparkan logo anda di halaman ini.","International community about the Creative Society":"Komuniti antarabangsa mengenai Masyarakat&nbsp; Kreatif","Watch interview":"Tonton temu ramah","download logo":"muat turun logo","We support the Creative Society":"Kami menyokong Persatuan Masyarakat Kreatif","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Setiap manusia&nbsp; yang menyokong idea Masyarakat Kreatif dan berusaha untuk mengambil bahagian dalam penciptaannya boleh dengan mudah menyertai inisiatif global ini."},"partners-quotes":{"Gerald Auger":"Gerald Auger"},"conference-march-20":{"<b>11:00</b> am EST":"<b>20:00</b> GMT","You are the one who can change this world. <br /> It is the Time!":"Anda boleh mengubah dunia <b>ini</b>.&nbsp;Inilah Masanya!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Apa yang berlaku kepada dunia hari ini adalah hasil daripada format masyarakat pengguna. Agar kehidupan manusia dapat bertahan, kita memerlukan format masyarakat yang baru &mdash; KE SESUATU YANG KREATIF!","THE CREATIVE SOCIETY":"MASYARAKAT KREATIF","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"adalah tujuan bersama di mana semua dari seluruh dunia bersatu. Ini adalah vektor pembangunan baru, yang merupakan penyelesaian sebenar untuk tamadun kita sekarang.","Let’s together, as the entire humanity, find the answers to these questions.":"Mari bersama sebagai satu golongan manusia, mencari jawapan untuk soalan-soalan ini.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Hanya kita, yang dapat menghidupkan Masyarakat Kreatif. Masa Sekarang adalah penting bagi setiap penghuni planet ini untuk mempelajari idea penyatuan ini. Perubahan bermula dengan kita dan maklumat yang kita kongsi antara satu sama lain.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Apakah peranan yang dimainkan oleh peringkat pemakluman dalam memberi informasi pembentukan Masyarakat Kreatif secepat mungkin?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Apa yang boleh anda lakukan supaya keluarga, anak-anak anda dan generasi seterusnya hidup dalam masyarakat yang layak untuk didiami Manusia?","What or who is the cause of all wars and strife in our society?":"Apa atau siapa yang menyebabkan semua peperangan dan perselisihan dalam masyarakat kita?","Power or Love: what did the prophets bequeath?":"Kuasai Cinta: apa yang diwariskan oleh para nabi?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Bagaimana para Nabi melihat dunia masa depan? Apakah ramalan mereka mengenai Akhir Zaman: petunjuk untuk kemodenan atau keputusan?","What did the Prophets dream about? What is the Creative Society and how to build it?":"Apa yang diimpikan oleh para Nabi? Apakah Persatuan Masyarakat Kreatif dan bagaimana membinanya?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Persidangan atas talian antarabangsa<b> &ldquo;Masyarakat Kreatif. Apa yang diimpikan oleh para Nabi&rdquo;</b>","March 20, 2021":"20hb Mac 2021"},"conference-dec-20":{"What is the Creative Society, and how to build it?":"Apa itu Masyarakat Kreatif, dan bagaimana membinanya?","Why did attempts to build “ideal societies” fail in the past?":"Mengapa usaha membina &ldquo;masyarakat ideal&rdquo; gagal pada masa lalu?","What is the absurdity and cynicism of the consumerist format of our society?":"Apa yang tidak masuk akal dan sinis dari pemikiran format pengguna dalam masyarakat kita?","What stages does the process of building the Creative Society consist of?":"Apakah peringkat proses pembinaan Persatuan Masyarakat Kreatif?"},"stream":{"Video of the Conference":"Video dari Persidangan","Live broadcast":"Siaran langsung"},"conference-dec-20-page":{"December 20, 2020":"20hb Disember 2020","Alina Fedorova":"Alina Fedorova","Healthcare entrepreneur (Switzerland)":"Usahawan penjagaan kesihatan (Switzerland)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Itu bukan perbincangan kecil di tuturkan hanya di dapur lagi. Kami bercakap dengan suara lantang ke seluruh dunia. Golongan kita ada terlalu banyak untuk berdiam diri. Kita tidak perlu meminta izin untuk berkumpul dan mula bercakap.","Leslie Magnum":"Leslie Magnum","Participant of the Creative Society project (USA)":"Peserta projek Masyarakat Kreatif (USA)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Kami telah melihat realiti masyarakat pengguna dan kami menyedari bahawa ia tidak berfungsi, ia adalah suatu jalan buntu. Kita perlu melakukan yang terbaik supaya maksudnya dipahami dengan baik juga. Kami sedang dalam usaha mencipta sesuatu yang sudah lama kedatangannya 6,000 tahun. Projek Masyarakat Kreatif adalah salah satu idea paling unik yang pernah dilihat dimuka bumi ini.","Steve Donofrio":"Steve Donofrio","International speaker, trainer, coach (USA)":"Penceramah antarabangsa, pelatih, jurulatih (Amerika Syarikat)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Lihat, ketika seseorang berkata, &quot;Oh Steve, dengan Persatuan Kreatif Anda, siapa yang berada di belakang Persatuan Kreatif?&quot; Tiada siapa. Lihat, saya berdiri di sebelah orang di seluruh dunia. Saya berdiri di sebelah seseorang dari seluruh dunia, saya tidak memimpin sesiapa pun, saya tidak mengikuti siapapun. Saya berdiri di sebelah saudara dan saudari saya. Ini semua keluarga saya &mdash; Persatuan Kreatif.","Marina Ovtsynova":"Marina Ovtsynova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Persatuan Kreatif akan memberi semua orang hak yang sama dan peluang yang tidak terbatas untuk memenuhi keperluan diri kita. Ini akan mengembalikan semua faedah buat diri kita dan anak-anak kita dari segi keselamatan serta mendapat pakej sosial yang lengkap. Politik, sebenarnya, akan menjadi alat komunikasi dan penyatuan antarabangsa, ia akan mendorong persahabatan antara negara. Undang-undang dalam Persatuan Kreatif akan menjamin pemenuhan kepentingan setiap manusia kerana akan berdasarkan 8 asas dari Masyarakat Kreatif.","Parimal Merchant":"Pedagang Parimal","Director of global FMB program at Jane\\'s school of Global Management (India)":"Pengarah program FMB global di Jane&#39;s School of Global Management (India)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Bagaimana jika ada didunia di mana semua manusia mendapat makanan percuma, perubatan kesihatan percuma, pendidikan percuma dan kualiti hidup yang baik? Bagaimana jika didunia ini di mana manusia adalah nilai utama &mdash; tidak ada yang melebihi manusia, tidak ada manusia yang berada di bawah yang lain? Ini bermaksud kuasa, negara, polis, tentera, agama &mdash; semuanya melayani manusia dan tidak melebihi manusia. Dan pada masa yang sama semua manusia menghormati kesaksamaan.","Diana Oleynik":"Diana Oleynik","Psychotherapist (Ukraine)":"Psikoterapi (Ukraine)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Masyarakat pengguna adalah masyarakat yang dikuasai oleh ketakutan, syarat untuk pembentukan ketidakberdayaan, sementara Masyarakat Kreatif adalah keadaan cinta dan sokongan, keadaan di mana segala sesuatu dan semua orang berjaya. Apa yang akan kita pilih: cinta atau ketakutan? Semasa memilih ketakutan, seseorang tidak bertindak. Semasa memilih cinta &mdash; cinta untuk diri sendiri, untuk anak-anak seseorang, untuk orang dekat, untuk orang di sekitar &mdash; seseorang bertindak.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Dan terima kasih kepada peserta aktif projek ini, manusia akhirnya mempunyai pilihan jenis masyarakat yang mereka mahu diami &mdash; pengguna atau kreatif? Kerana, apabila anda tidak tahu apa itu Masyarakat Kreatif, bagaimana anda dapat memilih antara kedua masyarakat tersebut? Dan yang paling menarik adalah bahawa banyak orang mengatakan bahawa mereka telah mengimpikan masyarakat seperti itu sepanjang hidup mereka dan mereka bersedia untuk bertindak.","Jason Bell":"Jason Bell","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Tetapi jika kita bekerjasama, kita dapat membina masyarakat kreatif dalam masa yang singkat. Tidak akan lama. Terdapat begitu banyak orang yang berkumpul di sini hari ini!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Oleh itu, katakan satu orang akan memberitahu lima, dan lima orang ini akan memberitahu mereka lima lagi, jadi sudah 25. 25 ini sudah boleh membicarakannya dengan angka 125. Dan dengan menggunakan urutan geometri, kita boleh datang dengan jumlah berapa hari dan sedikit lebih dari 14 hari! Bayangkan 14 hari akan cukup untuk memberi tahu seluruh umat manusia dan mereka semua akan mengetahui mengenai Masyarakat Kreatif!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Saya mengambil buku telefon saya. Saya terkejut kerana mempunyai lebih daripada 800 orang dalam buku telefon saya. Saya mula menghantar mesej kepada mereka. Mesej satu baris. &ldquo;Kehidupan manusia adalah paling utama! Sekiranya anda bersetuju, anda boleh menyemak lebih lanjut.&rdquo; Itu sahaja. Minggu kedua saya menghantar mesej lain. &ldquo;Keselamatan manusia untuk semua. Sekiranya anda suka, jika anda bersetuju, kita boleh berbual lebih jauh.&rdquo; Seperti ini. Lapan minggu satu demi satu saya terus menghantar semua cadangan ke Masyarakat Kreatif untuk membina dunia yang berperikemanusiaan. Banyak dari mereka mendapat ganjaran, pada masa akan datang. Tetapi saya sangat gembira kerana saya benar-benar menyumbang untuk membina dunia yang lebih baik. Marilah kita berganding bahu dalam mewujudkan Bumi dan Masyarakat Kreatif yang berperikemanusiaan! Terima kasih!","International online conference <b>“Creative Society. United We Can”</b>":"Persidangan atas talian antarabangsa <b>&ldquo;Masyarakat Kreatif. Bersatu Kita Boleh&rdquo;</b>","December 20, 2020 is a turning point in human history.":"20 Disember 2020 adalah titik perubahan dalam sejarah manusia.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"Pada hari ini, pesan untuk kita bahawa kita, manusia, bersedia bertindak untuk membina masyarakat yang aman, berperikemanusiaan, dan bahagia, menyapa seluruh dunia dengan gelombang kreatif!","A society that we are not ashamed to leave to our children.":"Masyarakat yang kita tidak malu bila meninggalkan untuk anak-anak kita.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Kita masing-masing mahukan kedamaian dan kebaikan untuk semua orang dan kita bersedia memikul tanggungjawab untuk membina dunia seperti ini.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"Persidangan tersebut mengecam sistem format penghambaan masyarakat pengguna yang telah dibina sejak 6,000 tahun yang lalu. Peperangan, keganasan, rasuah, kekuatan segelintir orang yang berjuta-juta, kelaparan dan kemiskinan &mdash; inilah yang telah kita hadapi hari ini. Mereka tidak membicarakan perkara ini di media, bukan sesuatu perkara biasa untuk membicarakannya di masyarakat. Tetapi untuk berapa lama lagi kita boleh terus berdiam diri melihat apa yang berlaku di sekitar? Bagaimanapun, jika kejahatan disembunyikan, maka ia akan menjadi berlipat kali ganda.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Bolehkah kita mengubahnya? Sekiranya kita dapat membina masyarakat pengguna, maka kita dapat membina sebuah Masyarakat Kreatif. Tanggungjawab untuk kehidupan seluruh masyarakat terletak pada se setiap orang!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Perkembangan dari segi Kemanusiaan adalah salah satu tema utama dalam persidangan Masyarakat Kreatif.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Dengan menggunakan contoh yang jelas, para profesional dari pelbagai bidang menunjukkan bagaimana kehidupan dapat berubah bagi setiap kita di Masyarakat Kreatif dan menceritakan tentang peringkat membina sebuah Masyarakat&nbsp; Kreatif ini.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Pentingnya kesatuan seluruh umat manusia mengenai idea ini dan langkah-langkah sebenar yang dapat diambil oleh setiap orang untuk mendapat titik persamaan di masa hadapan.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Persidangan ini merupakan permulaan perubahan. Gelombang tindakan kreatif meningkat dari peserta dari seluruh dunia, dan tergantung kepada kecepatan kita untuk mencapai matlamat kita bersama.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Sahabat yang dikasihi, sekarang kita mempunyai peluang unik untuk membina sebuah Masyarakat Kreatif. Untuk melakukan ini, semua orang di planet ini perlu belajar mengenai inisiatif ini dan membuat pilihan. Bersama-sama kita memaklumkan kepada semua rakan dan kenalan kita mengenai Masyarakat Kreatif, dengan menggunakan cara komunikasi pribadi semasa pertemuan, kenalan dalam buku telepon, rangkaian sosial, laman web, saluran YouTube dan cara lain untuk memberi maklumat. Sekarang bergantung kepada setiap orang seberapa cepat semua umat manusia akan diberitahu!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"Pada persidangan itu, kebanyakan orang dari seluruh dunia menyatakan tekad mereka untuk membina sebuah Persatuan Kreatif yang bebas dari sistem pemikiran pengguna. Sesiapa sahaja boleh menyertai projek ini dan mengambil bahagian dengan mengklik butang &ldquo;Gabung&rdquo; dan mengisi borang, serta berkongsi maklumat mengenai Persatuan Kreatif.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Persidangan dalam talian antarabangsa &ldquo;Masyarakat Kreatif, Bersatu Kita Boleh&rdquo; dimulakan oleh para peserta PAA ALLATRA dari AS dan secara serentak diterjemahkan ke dalam lebih dari 30 bahasa oleh sukarelawan dari seluruh dunia. Berjuta-juta orang telah melihat dan akan menyaksikan acara agung ini, kerana ia disiarkan di ribuan saluran di semua rangkaian sosial dan platform dalam talian diserata dunia.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Dengan contoh dari mereka sendiri, peserta telah menunjukkan kekuatan penyatuan kuasa besar di sekitar satu tujuan &mdash; membina Persatuan Kreatif. Adalah tidak mustahil untuk menganjurkan dan mengadakan acara seperti yang belum pernah dilihat oleh dunia sebelumnya hanya dengan tindakan usaha bersama.","Kate Cherkasova":"Kate Cherkasova"},"special":{"Participant of the Creative Society project (USA)":"Peserta projek Masyarakat Kreatif (USA)"},"social-videos-page":{"Short films":"Filem Pendek","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Setiap hari sebilangan besar manusia belajar mengenai projek Masyarakat Kreatif. Mereka menyedari kepentingannya dan menyertai tahap pertama untuk membina Persatuan Masyarakat Kreatif &mdash; memberi maklumat.","Why is the Information stage so important?":"Mengapa tahap peringkat Maklumat begitu penting?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Masyarakat Kreatif adalah tugas kita bersama, ia hanya dapat dibina bila bersama. Kami dapat melaksanakannya hanya apabila semua kita mengetahui tentang peluang unik ini dan memahami mengapa perlu untuk melaksanaannya.","It\\'s very easy to join this stage:":"Sangat mudah menyertai di peringkat ini:","Once you learned about the Creative Society yourself, share this information with others.":"Setelah anda sendiri mengetahui mengenai Masyarakat Kreatif, kongsikan maklumat ini kepada orang lain.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Di seluruh dunia, peserta projek teleh menerbitkan video sosial dan juga filem pendek. Melalui contoh ilustrasi yang mudah, mereka memberitahu semua bagaimana mereka membayangkan Masyarakat Kreatif dan kebolehannya. Di dalam video mereka, para peserta mengemukakan topik pentingnya sebuah Masyarakat Kreatif dengan meunjukan contoh dan cara bagaimana untuk memberi maklumat kepada masyarakat","Anyone can take part in the project.":"Sesiapa sahaja boleh mengambil bahagian dalam projek ini.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Lagipun, tidak banyak diperlukan untuk membuat video sosial pendek. Inilah yang anda perlukan:","The inspiration and an idea":"Inspirasi dan idea","A video camera or a cell phone <br /> with a camera":"Kamera video atau telefon bimbit<br />dengan kamera","A YouTube channel or social network where you can upload your videos":"Saluran YouTube atau rangkaian sosial di mana anda boleh memuat naik video anda","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Rakan-rakan yang dihormati, jika anda berminat dengan aktiviti ini, sertai kami dan rakam video pendek atau sketsa, muat naik ke saluran anda dan hantarkannya ke e-mel"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Video pengumuman persidangan &quot;Masyarakat Kreatif. Apa yang diimpikan oleh para Nabi&quot;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Anda boleh berkongsi video ini di rangkaian sosial anda sehingga semua orang dapat mengetahui tentang acara global yang akan datang","Leslie Magnum":"Leslie Magnum","Participant of the CREATIVE SOCIETY project (USA)":"Peserta projek CREATIVE SOCIETY (USA)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Sekiranya sekurang-kurangnya satu agama menjaga ajaran nabi-nabi itu suci, kita sekarang akan hidup di dunia yang sama sekali berbeza, kita tidak akan terpaku pada diri kita sendiri, kita tidak akan berpecah belah, kita tidak akan memperjuangkan julukan Tuhan yang sama dan tidak akan mengalami krisis: baik ekonomi, bahkan lebih spiritual. Kita sekarang, dan ini bukan guruan, kita sekarang akan meneroka galaksi-galaksi yang lain.","Amir Khan":"Amir Khan","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"Penyampai TV, penganalisis Sukan, Perunding, Pelakon, Pakar pemasaran, Jurulatih antarabangsa, Usahawan, Pelatih kehidupan (Pakistan)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Hari ini, orang-orang dari seluruh dunia akan menyuarakan fakta-fakta mengenai penyelewengan Kebenaran, dan akan mengembalikan Kebenaran yang diberikan oleh para nabi dalam kesuciannya! Kita, orang-orang di dunia, akan menyuarakan kata-kata para nabi, kerana dunia menuntut untuk mendengar Kebenaran tanpa penyelewengan. Hari ini adalah hari yang dibincangkan oleh para Nabi.","Robert Mikita":"Robert Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Mengapa para pemimpin agama lupa bahwa tanggung jawab mereka adalah menyampaikan kata-kata Yesus kepada orang-orang tanpa penyelewengan? Dan diri mereka menjadi contoh bagaimana mengikuti perjanjiannya. Namun apa yang kita lihat? Kita diajar bahawa kita harus takut kepada Tuhan, dan tidak mengasihi Dia. Adakah itu yang Yesus ajarkan? Orang bukan hamba dan tidak boleh takut kepada Tuhan, tetapi mungkin perantara mahu kita takut kepada mereka dan menjadi hamba mereka?","But people are born equal and free. We have the right to make our choice as free human beings.":"Tetapi orang dilahirkan sama dan bebas. Kita berhak membuat pilihan kita sebagai manusia bebas.","Irina Simons":"Irina Simons","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Art Historic MA, Pengasas di &quot;League of Sound&quot; (Belanda)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Jika kita melihat Tibet dan Buddhisme secara umum, semuanya berubah menjadi daya tarikan yang bergaya, tarikan pelancongan &quot;spiritual&quot;, barang dagangan yang ditawarkan dan dibeli dengan wang. Buddha Shakyamuni sendiri, meramalkan masa-masa sulit (yang sedang kita jalani sekarang), menyebutkan penurunan Pengajarannya di masa depan.","Dr. Sarah Umer":"Dr. Sarah Umer","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Profesor Madya Seni Jabatan Reka Bentuk Grafik, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Anda tahu, kita dapat melihatnya hari ini ketika banyak agama telah dimanipulasi, bahkan ajaran Islam telah dimanipulasi.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"Dan jelas, imam Muslim melakukan semua itu dengan memanipulasi semua perkara. Seperti yang dilakukan oleh imam Hindu, seperti yang dilakukan oleh imam Kristian, seperti yang dilakukan oleh imam Yahudi. Tetapi itu kerana anda tidak mempunyai pengetahuan langsung mengenai barang tersebut.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"Dan anda memanipulasi massa, kerana apabila mereka tidak membacanya sendiri, anda boleh memanipulasinya...","And this can only be stopped if you get them a chance to gain the right knowledge.":"Dan ini hanya dapat dihentikan sekiranya anda berpeluang memperoleh pengetahuan yang tepat.","Gerald Auger":"Gerald Auger","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Perunding Hubungan Adat, Pengeluar, Model Peranan Anak Negeri, Usahawan, Penceramah Motivasi (Kanada)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Kita hidup pada saat perubahan besar ketika nenek moyang telah bernubuat tentang waktu ini bahawa dunia akan melalui kebangkitan rohani secara besar-besaran","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Pencipta cukup mengasihi kita untuk memberi kita kehendak bebas. Kita bebas membuat pilihan, tetapi kita tidak bebas dari akibatnya. Undang-undang semula jadi wujud dengan alasan. Sekiranya anda melakukan perkara yang baik, perkara baik akan datang. Sekiranya anda melakukan perkara buruk, perkara buruk akan datang","Alexander Khakimov":"Alexander Khakimov","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Chaitanya Chandra Charan Das. Tokoh agama dan pendakwah Vaishnavisme, guru dan ahli Lembaga Pengurusan Persatuan Antarabangsa untuk Kesadaran Krishna (ISKCON), artis, penulis","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Permintaan saya adalah untuk tidak menunggu para nabi baru, tetapi memalingkan kembali wajah kita kepada para nabi yang telah datang kepada kita. Mereka adalah para nabi.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"Bagi orang Kristian itu adalah Yesus, bagi umat Islam itu adalah Nabi Muhammad, untuk Gaudiya Vaishnavas itu adalah Chaitanya Mahaprabhu, bagi umat Buddha itu adalah Buddha. Buat pilihan anda, palingkan&nbsp; wajah anda kepada nabi...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Mari kita memalingkan wajah kita kepada para nabi, mari kita sedikit sebanyak melepaskan pengakuan kita, mari kita membuang fikiran kita dari keadaan iklim kita dan mari kita beralih ke sisi rohani, kerana Tuhan bukan seorang Muslim, bukan Kristian, bukan Hindu, Dia rohani, benar-benar rohani, Dia sama untuk semua orang seperti Matahari.","Entrepreneur (Slovakia)":"Usahawan (Slovakia)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Tidakkah kita, melihat apa yang sedang berlaku pada dunia kita, menyedari jangka masa yang kita lalui? Semua orang memahami perkara itu tetapi tidak melakukan apa-apa...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"Dan apa yang kita tunggu? Sehingga para imam akan memberitahu kita &quot;semuanya akan baik-baik saja&quot; dan ahli politik akan mengesahkannya. Siapa yang ragu-ragu, lihat saja apa yang berlaku pada iklim, ekonomi, adakah persahabatan antara negara semakin baik? Tidakkah kita melihat ke mana semuanya menuju?","That is why, there is no point in the consumer format that exists now.":"Itulah sebabnya, tidak ada gunanya format pengguna yang ada sekarang.","Yuriy Nekrasov":"Yuriy Nekrasov","Participant of the Creative Society project":"Peserta projek Creative Society","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Kita adalah orang yang menyokong keadaan format pengguna dengan pilihan kita, yang menjadikan semua manifestasi haiwan pada manusia itu mungkin. Ini adalah tanggungjawab kita.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Kami mengajak anda untuk memikirkan mengapa pada masa-masa yang berlainan, para Nabi meninggalkan kita mesej mengenai Hari Kiamat. Lagipun, mesej mereka sampai ke ribuan tahun! Mengapa mereka memberi amaran tentang perkara ini? Mungkinkah para Nabi salah, dan semua ini bukan mengenai kita? Tidak. Saya yakin bahawa mereka memberi amaran khusus kepada kita - penduduk yang tinggal di Bumi sekarang.","Elizaveta Khromova":"Elizaveta Khromova","Geologist - geophysicist":"Ahli geologi - ahli geofizik","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"TAPI SEMUA NABI Dwi! Dan ini hanya satu daripada dua senario bagaimana peristiwa mungkin berlaku. Adakah kita mahu senario Kiamat menjadi kenyataan? Tidak! Maka semuanya ada di tangan kita. Dan hari ini anda akan mendengar bagaimana kita dapat melaksanakan senario kedua, yang juga dibicarakan oleh para nabi. Adalah menjadi tanggungjawab kita untuk membuat pilihan di antara dua jalan ini. Mari buat pilihan yang tepat.","Daulet Ibragim":"Daulet Ibragim","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Peserta projek CREATIVE SOCIETY (Kazakhstan)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"Sesungguhnya, Imam Mahdi tidak akan datang dengan kekerasan; dia akan datang dengan Cinta Tuhan. Dia akan memberi orang pemahaman yang bijak tentang hakikat semua agama. Dan orang-orang yang terbangun, yang diilhami dan disatukan oleh Pengetahuan ini akan menyebarkannya sehingga semua umat manusia dapat bersatu menjadi satu keluarga.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Semua Nabi mengatakan bahawa pada akhir zaman, akan ada orang yang akan menolong Dia yang akan datang dengan kehendak Yang Mahakuasa.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Oleh itu, saudara-saudari, kita tidak boleh lupa bahawa kita semua mempunyai Satu Allah, dan kita semua adalah ciptaan-Nya. Dan kita semua adalah saudara dan saudari, dan kita semua terpilih untuk melakukan apa yang diimpikan oleh para Nabi kita - kita mesti membina Masyarakat Kreatif jika kita benar-benar mengasihi Allah Yang Mahakuasa dan menghormati para Rasul-Nya! Ada sebab mengapa kita merasa terhormat untuk hidup pada masa yang sama dengan Imam Mahdi!","Arman Bukeyev":"Arman Bukeyev","(Kazakhstan)":"(Kazakhstan)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"Pada zaman Nabi, tidak semua orang memahami pesannya. Kerana pesanNya khusus untuk kita, untuk orang yang hidup sekarang. Kita yang bertanggungjawab, kita semua terpilih! Dia mengatakannya secara khusus kepada kami. Dia tahu bahawa semuanya akan berubah. Dia tahu bahawa hari ini, pada 20 Mac, bertahun-tahun setelah pemergiannya kepada Allah, dia tahu apa yang akan berlaku sekarang. Hari itu telah tiba. Hari di mana orang dari seluruh dunia bercakap benar. Itu adalah kebenaran yang mencela.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Zaman sekarang kita hidup telah disebut dalam pelbagai agama; semua nabi kita telah bercakap tentang mereka. Datuk dan datuk dan nenek kita bermimpi hidup untuk melihat hari ini. Tetapi kita inilah yang hidup selama ini. Ini adalah kali pertama dalam sejarah kemanusiaan. Inilah hari yang dinubuatkan oleh Nabi kita!","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&ldquo;MASYARAKAT KREATIF. APA YANG DIIMPIKAN OLEH PARA NABI&rdquo;","What do 99% of people around the world want?":"Apa yang 99% penduduk dunia inginkan?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Kita hidup pada masa yang unik di mana setiap orang memiliki kesempatan untuk menyaksikan bagaimana agama-agama telah disucikan oleh orang, dan Kebenaran yang dibawa oleh para nabi telah dikembalikan dalam kesuciannya. Ini berlaku pada 20 Mac 2021 di persidangan global &ldquo;Masyarakat Kreatif. Apa yang diimpikan oleh para Nabi. &quot; Acara unik ini sangat penting bagi seluruh umat manusia.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Persidangan antarabangsa itu dianjurkan oleh orang-orang dari seluruh dunia dan secara serentak ditafsirkan menjadi lebih daripada 45 bahasa, termasuk bahasa isyarat. Ia disiarkan secara langsung di ribuan platform dalam talian di pelbagai negara, di pelbagai saluran TV, dan di semua media sosial. Terima kasih kepada orang-orang yang pada masa lapang melakukan yang terbaik untuk mengatur dan menjalankan persidangan itu, berjuta-juta orang di seluruh dunia melihat kekuatan sebenar untuk menyatukan orang. Dan setiap orang yang kini memahami pentingnya acara ini dapat berkongsi maklumat mengenai persidangan dan mengambil bahagian dalam menyampaikan Kebenaran kepada seluruh dunia - bahawa Tuhan itu satu dan Kebenaran itu satu untuk semua","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"Selama 6000 tahun terakhir, kemanusiaan terus bertahan dalam format pengguna, dan sehingga Kebenaran telah diputarbelitkan untuk kepentingan kurang dari satu persen dan tersembunyi dari 99% persen orang. Menyesatkan Kebenaran yang diberikan oleh para nabi, mereka yang mencari kuasa menubuhkan organisasi agama untuk memperbudak orang dan mengawal kehidupan mereka. Akibatnya, orang-orang lupa dari masa ke masa kata-kata para nabi bahawa &lt;b&gt;&nbsp;Tidak mungkin ada perantara antara Tuhan dan manusia, bahawa Tuhan tidak boleh ditakuti tetapi harus dikasihi.&lt;/b&gt;","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Semasa persidangan, contoh-contoh disampaikan mengenai bagaimana agama yang berbeza telah menafsirkan Kebenaran yang satu demi kebaikan beberapa orang. Perwakilan dari berbagai agama, saintis, dan penyelidik mengungkapkan kebenaran yang mencela tentang agama Kristian, Islam, Hindu, dan Buddha. Mereka mengingatkan semua orang bahawa Tuhan di atas semua agama dan kita, umat manusia, perlu berhenti mendengarkan mereka yang menyebut diri mereka sebagai perantara antara Tuhan dan manusia. Inilah masanya untuk mengingat kembali perjanjian para nabi kita.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Topik lain yang sangat penting yang dibincangkan pada 20 Mac adalah akhir zaman dan ramalan yang telah menyebutkannya dalam pelbagai kitab suci. Bukti yang jelas disampaikan bahwa ramalan itu menjadi kenyataan dan bahawa kita adalah orang-orang yang harus membuat pilihan yang menentukan untuk menentukan apakah masa-masa ini akan menjadi masa terakhir atau permulaan baru bagi peradaban kita.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Semua nabi mewariskan kita untuk mengasihi Tuhan dan saling mengasihi, mereka meminta kita untuk membangun sebuah masyarakat di mana kehidupan setiap orang sangat berharga, di mana semua orang hidup dalam kedamaian dan keselamatan. Dan hari ini, berjuta-juta orang di seluruh dunia sudah dapat melihat kebenaran dan tidak lagi mempercayai orang-orang yang telah berkuasa. Manusia bersedia untuk bersatu dan membina Masyarakat Kreatif yang diimpikan oleh para Nabi kita.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Persidangan ini merupakan peristiwa bersejarah kerana diramalkan oleh Nabi Muhammad saw dalam salah satu hadis, yang hanya terdapat dalam bahasa Arab. Rasulullah bersabda:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&quot;[Maka Terjadinya] panggilan dari surga kepada orang-orang di dunia yang mereka semua akan dengar. Seruan kepada setiap bangsa dalam bahasa mereka sendiri, kuat, dalam dan lembut, datang dari langit dan dari segala arah. Supaya tidak ada yang tertidur sampai mereka bangun, dan semua orang akan bangkit. Dan orang-orang setelah mendengar panggilan ini akan keluar dari rumah mereka untuk melihat apa berita ini. Seruan ini adalah untuk mereka mengakhiri ketidakadilan, ketidakpercayaan, konflik dan pertumpahan darah, dan mengikuti Imam Al-Mahdi, saw, dan memanggilnya dengan nama dan nama ayahnya!&quot;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Kami, orang-orang dari seluruh dunia, telah memenuhi ramalan ini! Persidangan itu disiarkan secara langsung di Internet dalam lebih daripada 45 bahasa. Dan setiap orang di planet ini memiliki kesempatan untuk mendengar seruan, untuk berpaling kepada nabi-nabi kita dan bersatu dalam membangun Masyarakat Kreatif.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Hari ini, semua orang terpilih kerana masa depan peradaban kita bergantung pada pilihan setiap orang yang tinggal sekarang!","Significance of the Conference":"Kepentingan Persidangan","Riah Abu El-Assal":"Riah Abu El-Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Uskup Anglican ketiga belas Yerusalem dan Gereja di Yerusalem dan Timur Tengah (Israel)ketua Episkopal","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Saya memanggil anda, bukan hanya sebagai anggota gereja dan sebagai uskup Gereja Anglikan di Yerusalem, di Timur Tengah, uskup Anglikan ke-13, saya juga memanggil anda sebagai orang Arab Arab, Palestin, Kristian, dan Anglikan.","God is beyond religion.":"Tuhan di luar agama.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Tuhan adalah kedalaman keberadaan saya. Tuhan adalah kedalaman keberadaan anda. Kita semua diciptakan dalam gambaran indah Tuhan Yang Mahakuasa, dan kita berhak dengan misi ini untuk memelihara dan terus memperindah gambar yang Tuhan ciptakan di diri masing-masing. Dan setiap orang dari kita tanpa mengira warna, kepercayaan, jantina,kewarganegaraan kita. Dan kita masing-masing mempunyai sedikit titik Roh Kudus Tuhan yang maha kuasa. Selagi orang terus berpegang pada surat daripada Roh itu, yang disebutkan dalam buku-buku agama kita, maka tidak akan&nbsp; ada harapan bagi umat manusia.","The end times":"Akhir Zaman","Today, everyone is a chosen one":"Hari ini, semua orang terpilih","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"PERSIDANGAN ONLINE ANTARABANGSA YANG UNIK"},"conference-may-22":{"International online conference":"Persidangan dalam talian antarabangsa","\"Life after Death. Fiction and Facts\"":"&ldquo;Kehidupan Selepas Kematian. Fiksi dan Fakta&rdquo;","May 22, 2021":"22hb Mei 2021","<b>15:00</b> GMT":"<b>20:00</b> GMT","Is there life after death?":"Adakah kehidupan selepas mati?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Analisis, fakta, saintifik dan babad dokumentari, penyelidikan dan pengalaman antarabangsa.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Temu ramah dengan saksi, wakil sains, penjagaan kesihatan dan agama dari seluruh dunia.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Untuk kali pertama&nbsp;</b>dalam sejarah, para saintis, doktor, wakil agama yang berlainan dan saksi akan bersama-sama mencari jawapan untuk soalan ini pada persidangan atas talian antarabangsa yang unik&nbsp; &ldquo;Kehidupan selepas kematian. Fiksi dan Fakta&rdquo;.","Does reincarnation exist?":"Adakah penjelmaan semula wujud?","Is a human being information?":"Adakah manusia diberi maklumat?","Where is our memory stored?":"Di mana memori kita disimpan?","How the memory of past lives is explained?":"Bagaimana ingatan kehidupan masa lalu dijelaskan?","What is subpersonality?":"Apakah itu kepribadian?","Who benefits from hiding facts about a person\\'s after-death fate?":"Siapa yang mendapat faedah daripada menyembunyikan fakta mengenai nasib seseorang selepas kematian?","Where is Heaven and hell? How does physics explain this?":"Dimanakah Syurga dan neraka? Bagaimana fizik menjelaskan perkara ini?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Para Nabi mengetahui kebenaran nasib manusia selepas kematian! Apa yang dikatakan ilmu sains mengenai ini?","Does the after-death fate depend on us?":"Adakah nasib selepas kematian bergantung kepada kita?","What do we know about Soul and Personality?":"Apa yang kita ketahui mengenai Roh dan Kepribadian?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Bagaimana membina masyarakat dimana tidak ada manipulasi pada ilmu pengetahuan?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Kerana sudah <b>6,000 tahun&nbsp;</b>manusia telah mencari jawapan untuk soalan-soalan ini. Nasib selepas kematian adalah topik asas bagi semua agama. Kita masing-masing tertanya-tanya, dan inilah masanya untuk belajar kebenaran.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Persidangan ini merupakan langkah seterusnya selepas persidangan &ldquo;Masyarakat Kreatif. Apa yang diimpikan oleh para Nabi&rdquo;&nbsp;<b>20hb Mac 2021</b>","Death is not the end. We have the right to know the Truth!":"Kematian bukanlah penghujungnya. Kita berhak mengetahui Kebenaran!"},"conference-24-07-page":{"International Online Conference":"Persidangan dalam talian antarabangsa","Global Crisis. This already affects everyone":"Krisis Global. Telah mempengaruhi semua","72 languages of simultaneous interpreting":"72 bahasa pentafsiran serentak","July 24, 2021":"24hb Juli 2021","<b>15:00</b> GMT":"<b>20:00</b> GMT","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Tamadun moden telah mencapai tahap ketidakstabilan dan krisis global. Krisis kewangan, ekonomi, persekitaran, antropologi, dan iklim global adalah realiti yang telah dihadapi. Tetapi ini hanya permulaan. Adakah kita menyedari skop penuh ancaman yang akan datang? Perubahan radikal dalam semua bidang kehidupan dalam masa terdekat tidak dapat dielakkan lagi bagi setiap orang di planet ini. Namun, sejauh mana kesadaran masyarakat dunia akan perubahan ini, apatah lagi yang tersedia untuk mereka?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Persidangan atas talian antarabangsa Krisis Global.Telah mempengaruhi semua</b> adalah acara yang sangat penting yang dianjurkan oleh sukarelawan dari seluruh dunia di platform ALLATRA Pergerakan Awam Antarabangsa.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>Pada 24 Julai 2021, jam 20:00, Greenwich Mean Time</b>, siaran langsung persidangan akan disiarkan di ribuan saluran dan platform media dengan penafsiran serentak lebih daripada 72 bahasa.","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Tujuan persidangan ini</b> adalah untuk memberikan gambaran menyeluruh yang teliti serta faktor luaran dan dalaman mengenai krisis global yang sedang berkembang pesat yang mempengaruhi kehidupan semua masyarakat.","Key topics of the conference:":"Topik utama persidangan:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Transformasi digital, pengenalan teknologi tinggi berdasarkan kecerdasan buatan (A.I) dalam pelbagai bidang kehidupan masyarakat dunia: risiko dan faedah.","The fourth industrial revolution and a threat of mass unemployment.":"Revolusi industri keempat dan ancaman pengangguran besar-besaran","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Masa depan tanpa pekerjaan. Punca kejatuhan ekonomi dunia yang tidak dapat dielakkan sekiranya format pengguna masih lagi dipelihara.","Radical changes in all spheres of society.":"Perubahan radikal dalam semua bidang masyarakat.","The problem of overpopulation.":"Masalah penduduk berlebihan.","Rapid depletion of the planet’s resources.":"Kehabisan sumber planet dengan cepat.","Global climate change.":"Perubahan iklim global.","Cyclicity of geological events that depend on external factors.":"Siklus kejadian geologi yang bergantung kepada faktor luaran","Importance of every person in building the Creative Society.":"Kepentingan setiap manusia dalam membina Masyarakat Kreatif","Survival of humanity and revival of civilization.":"Survival kemanusiaan dan kebangkitan semula tamadun.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Pada persidangan ini, para sukarelawan dari seluruh dunia, para golongan manusia yang mempunyai pandangan yang realistik mengenai keadaan semasa, bersama dengan penyelidik dan pakar dari pelbagai bidang, akan menggariskan hubungan sebab-dan-akibat diantara pelbagai krisis yang sudah menjejaskan masyarakat dan malapetaka global yang bakal datang.","July <b>24, 2021</b>":"<b>24</b>hb Julai <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"<b>72</b> bahasa pentafsiran serentak","<b>180</b> countries":"<b>180</b> negara","Global Crisis. <br> This already affects everyone":"Krisis Global. Telah Mempengaruhi Semua"},"round-tables-page":{"International Round Tables":"Persidangan meja bulat antarabangsa"},"conference-04-12-2021":{"Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"Siaran langsung pada <b>4 Disember 2021 jam 15.00 (GMT)</b>","<b>100</b> languages of simultaneous interpreting":"<b>100 </b> bahasa pentafsiran serentak","<b>180</b> countries":"<b>180 </b> negara","International Online Conference":"Persidangan Atas Talian Antarabangsa","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"KRISIS GLOBAL.<br />MASA UNTUK KEBENARAN","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Persidangan atas talian antarabangsa &ldquo;Krisis Global. Masa untuk Kebenaran&rdquo; adalah acara berskala besar yang dianjurkan oleh sukarelawan dari 180 negara di platform Masyarakat Kreatif. Ia akan disiarkan di ribuan saluran media di seluruh dunia.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Objektif persidangan</b>&nbsp;ini adalah untuk menyampaikan kepada masyarakat dengan tulus dan ikhlas mengenai skala krisis iklim dan persekitarannya, mengenai ancaman yang akan datang, dan jalan keluar yang sebenarnya.","Key topics of the conference:":"Topik utama persidangan:","What is the real climate situation on the planet?":"Apakah sebenar keadaan iklim di planet ini?","Why is the global media silent about the scale of the threats?":"Mengapa media-media global senyap dengan skala ancamannya?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Mengapa iklim terus berubah dengan cepat walaupun terdapat tujuan pakatan dan perjanjian antarabangsa secara rasmi untuk mengawal perubahan iklim?","What is the real cause of global climate change?":"Apakah penyebab sebenar perubahan iklim global?","From what risks and global threats have people\\'s attention been diverted?":"Dari risiko dan ancaman global dimanakah perhatian masyarakat telah dialihkan?","What are the environmental consequences of reckless human consumerism?":"Apakah akibat persekitaran dari kecuaian manusia konsumerisme ini?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Mengapa hanya di Masyarakat Kreatif berkemungkinan untuk menstabilkan kembali keseimbangan ekologi planet kita?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Mengapa, dalam menghadapi kehancuran planet, hanya Masyarakat Kreatif menjadi jalan keluar?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"Pada <b> 24 Julai 2021</b>, persidangan atas talian antarabangsa <b> &ldquo;Krisis Global. Kesan Yang Sudah Mempengaruhi Semua Manusia&rdquo; </b> diterjemahkan serentak ke dalam <b> 72 bahasa</b>.","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Di persidangan yang lepas, kami telah memerhati kecepatan perubahan pada iklim. Perubahan harian telah direkodkan pada planet yang tidak dapat dipulihkan lagi.","Why is the truth about the real state of our planet being silenced?":"Mengapa keadaan sebenar planet kita disenyapkan?","Why is the truth about the real cause of climate change being silenced?":"Mengapa punca sebenar perubahan pada iklim disenyapkan?","Do we look at the root of the escalating problems?":"Adakah kita melihat akar masalah yang semakin meningkat?","Do we see the real causes of what is happening?":"Dapatkah kita melihat punca sebenar kepada apa yang berlaku?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Tokoh rakyat, penyelidik, para saintis dan pakar dari pelbagai bidang akan mengambil bahagian dalam persidangan ini dan berkongsi pandangan mereka mengapa terjadi peningkatan krisis iklim dan ekologi.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Kami bertujuan untuk memaklumkan masalah sebenar, untuk menghentikan bencana yang bakal datang. Tiada sempada atau tembok yang dapat mengawal perubahan iklim.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Hanya membina Masyarakat Kreatif dapat menghindari bencana berskala planet itu berlaku.","The Creative Society":"Masyarakat Kreatif","is our only chance to survive.":"adalah peluang untuk kita selamat","Everyone must hear the alarm bell of the imminent threat to humanity.":"Semua mesti mendengar loceng penggera ancaman berbunyi.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Semua mesti melihat fakta dan bukti bencana yang tidak dapat disangkal lagi. Inilah masanya untuk Kebenaran!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"Pada persidangan ini, kami mengalukan semua yang tidak pedulikan akan nasibnya, nasib anak-anaknya, orang yang disayanginya, dan nasib semua manusia! Tidak ada yang lebih penting hari ini daripada maklumat bagaimana kehidupan dapat bertahan, dan bagaimana planet dapat diselamatkan. Kita tidak perlu takut dengan kotoran; kita perlu mendedahkannya. Kebenaran mensucikan. Kebenaran menyatu! Kebenaran memberi peluang untuk hidup!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Sertailah <b> persidangan atas talian &ldquo;KRISIS GLOBAL. WAKTU UNTUK KEBENARAN&rdquo; pada 4 Disember. </b> Sekarang terserah kepada semua betapa cepatnya kita mengetahui Kebenaran dan bersatu. Masa depan umat manusia ada di tangan anda!"},"forum-07-05-2022":{"May <b>7, 2022</b>":"Mei <b>7, 2022</b>","<b>15:00</b> (GMT)":"<b>15:00</b> (GMT)","live broadcast":"siaran langsung","<b>100</b> languages of simultaneous interpreting":"<b>100</b> pentafsiran bahasa serentak","<b>180</b> countries":"<b>180 </b>negara","INTERNATIONAL ONLINE FORUM":"FORUM ATAS TALIAN ANTARABANGSA","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"KRISIS GLOBAL.<br /><b>KAMI ADALAH MANUSIA. KAMI MAHU HIDUP</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Forum atas talian antarabangsa &quot;Krisis Global. Kami Adalah Manusia. Kami Mahu Hidup&quot; ialah acara berskala besar dan tidak pernah berlaku sebelum ini, dianjurkan berkat penyatuan bebas berjuta-juta dari 180 negara pada platform Masyarakat Kreatif. Ia akan disiarkan di seluruh dunia pada puluhan ribu saluran di platform sosial dan media. Acara ini dimulakan dan dilaksanakan secara sukarela oleh usaha dan sumber rakyat.","Humanity\\'s last war has begun":"Perang terakhir umat manusia telah bermula","It is an undeclared war":"Ia adalah perang yang tidak diisytiharkan","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Buat pertama kali dalam sejarah, semua manusia menghadapi musuh luaran yang sama. Musuh ini ialah cuaca. Dalam menghadapi bahaya planet, adalah perlu untuk menyatukan semua untuk masa depan umat manusia. Kerana kita adalah manusia, dan kita mahu hidup.","The purpose of the forum is":"Tujuan forum adalah","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>untuk memaklumkan secara jujur dan objektif kepada&nbsp;</b>manusia tentang bahaya cuaca dan bencana alam yang semakin meningkat","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>untuk menggambarkan skala yang sebenar&nbsp;</b>daripada pelbagai krisis format kepenggunaan masyarakat","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>dan untuk mempertimbangkan penyelesaian praktikal&nbsp;</b>untuk mengatasi semua krisis dengan membina Masyarakat Kreatif","KEY TOPICS OF THE FORUM:":"TOPIK UTAMA FORUM:","Climate. Сommon enemy of the entire humanity":"Cuaca. Musuh umum seluruh umat manusia","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Kelajuan pemecahan rekod bencana cuaca. Mengapa media dunia berdiam diri mengenai skala ancaman?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Kerjasama moden. Siapa yang bermain di pihak musuh bersama manusia?","The true cause of global climate change. Who conceals the truth from people, and why?":"Punca sebenar perubahan iklim global. Siapa yang menyembunyikan kebenaran daripada manusia, dan mengapa?","Influence of astronomic processes and their cyclicity on the climate":"Pengaruh proses astronomi dan kitarannya terhadap iklim","Climate disasters from the perspective of eyewitnesses":"Bencana cuaca dari perspektif saksi mata","Refugees. Why does this concern everyone?":"Pelarian. Mengapa ini membimbangkan semua?","Escalation of violence in society":"Peningkatan keganasan dalam masyarakat","Slavery and human trafficking":"Perhambaan dan pemerdagangan manusia","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Keadaan persekitaran kritikal dimasa bencana semakin meningkat sebagai ancaman kepada kemusnahan planet","Threat of hunger and drinking water shortage on the planet":"Ancaman kelaparan dan kekurangan air minuman di planet ini","Loan slavery. Problems and a solution":"Perhambaan pinjaman. Masalah dan penyelesaian","How do climate change and the aggravating environmental situation affect human health?":"Bagaimanakah perubahan iklim dan keadaan alam sekitar yang memburukkan menjejaskan kesihatan manusia?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Apakah akibat alam sekitar yang diakibatkan oleh aktiviti kepenggunaan manusia yang tidak bertimbang rasa?","Unpreparedness of rescue agencies for global cataclysms":"Unpreparedness of rescue agencies for global cataclysms","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Mengapakah mustahil untuk menggunakan teknologi inovatif untuk manfaat semua dalam format kepenggunaan masyarakat?","Urgent need to mobilize and unite all the forces of humanity":"Keperluan mendesak untuk menggerakkan dan menyatukan semua kuasa manusia","Practical solutions to all crises by building the Creative Society":"Penyelesaian praktikal untuk semua krisis dengan membina Masyarakat Kreatif","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Jika anda pakar dalam mana-mana topik yang disebutkan di atas, atau anda adalah orang yang mengetahui secara praktikal tentang kekejaman format pengguna, perhambaan manusia, dan masalah pelarian, atau jika anda menjadi saksi bencana iklim, sila hubungi kami.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"SIAPA LAGI SELAIN ANDA AKAN BERITAHU BENAR!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Bersama-sama kita boleh memaklumkan kepada manusia tentang masalah sebenar untuk menghentikan malapetaka yang akan datang. Sekarang masa lebih berharga dari sebelumnya.&nbsp;<b>Kita mesti bertindak hari ini, sekarang, supaya kita semua boleh mengalami hari esok.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Kami merayu kepada anda! Jika anda seorang manusia, jika anda seorang wira, dan anda bersedia untuk bertindak untuk kehidupan semua manusia, maklumkan kepada semua orang yang anda boleh tentang hakikat bahawa kelangsungan hidup kita semua dan planet kita bergantung kepada setiap daripada kita.&nbsp;</b>Be in the ranks of the heroes &mdash; those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"Pada 7 Mei 2022, Forum Antarabangsa &quot;Krisis Global. Kami Adalah Manusia. Kami Mahu Hidup&quot; akan berlangsung. Siaran atas talian di beribu-ribu saluran, dengan tafsiran serentak ke dalam 100 bahasa.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Dengan anda, kebenaran akan terdengar dengan semangat yang diperbaharui!<br />Jika anda seorang wira sejati, maka anda bersama kami!","To participate in the international forum and take part in its preparation, please, write to:":"Untuk mengambil bahagian dalam forum antarabangsa dan mengambil bahagian dalam penyediaannya, sila tulis kepada:"},"videos-page":{"video":"video","videos":"Video"}}