{"common":{"society.":"DRU&Scaron;TVO.","the last chance":"POSLJEDNJA &Scaron;ANSA","MAY 15th, 2021":"15. svibnja 2021.","join us":"Pridruži nam se","contact us:":"kontaktiraj nas:","Now each person can really do a lot!":"Sada svaki čovjek uistinu može učiniti puno!","The future depends on the personal choice of each individual!":"Budućnost ovisi o osobnom izboru svakog pojedinca!","How it was:":"Kako je bilo:","may 11, 2019.":"11. svibnja 2019. godine.","news:":"vijesti:","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/kreativno.drustvo/","https://www.facebook.com/CreativeSociety.en":"https://www.facebook.com/Kreativno-dru&scaron;tvo-102595491946923","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"","Show more/less":"Pokaži vi&scaron;e/manje","show more":"Pokaži vi&scaron;e","all events":"Svi događaji","Participate":"Sudjeluj","More details":"Vi&scaron;e detalja","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Primili ste ovu poruku budući ste se pretplatili na newsletter na web stranici ALLATRA MJP ranije","become a speaker":"postani govornik","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"OVO SE DOGODILO 11. svibnja 2020. godine","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Međunarodna video konferencija novoga formata","Watch full video":"Pogledaj cijeli video","upcoming events":"nadolazeći događaji","more news":"vi&scaron;e vijesti","https://t.me/creativesociety_en":"https://t.me/kreativnodrustvo","more videos":"vi&scaron;e videa","CREATIVE SOCIETY":"KREATIVNO DRU&Scaron;TVO","Read":"Čitaj","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"KREATIVNO DRU&Scaron;TVO. NAČINI OSTVARIVANJA","Next":"Sljedeće","Prev":"Prethodno","Search results by string":"Rezultati pretraživanja po nizu","No results were found for your request.":"Nisu pronađeni rezultati za va&scaron; upit.","All":"Sve","Opinions of people around the globe on creative society":"Mi&scaron;ljenja ljudi diljem svijeta o Kreativnom dru&scaron;tvu","ALL RIGHTS RESERVED":"SVA PRAVA PRIDRŽANA.","Privacy agreement":"Ugovor o povjerljivosti","Creative Society logo":"Logotip Kreativno dru&scaron;tvo","Click to copy link":"Kliknite za kopiranje poveznice","Link copied":"Poveznica kopirana","How not to miss the event?":"Kako ne propustiti ovaj događaj?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Pretplatite se na YouTube kanal &bdquo;Kreativno dru&scaron;tvo&ldquo; i kliknite na &bdquo;zvono&ldquo;","Subscribe to our Telegram channel and stay up to date with latest news and events":"Pretplatite se na na&scaron; Telegram kanal i budite u toku s najnovijim vijestima i događajima","Subscribe":"Pretplatite se","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCZQtnPuClsOkUlajZwLgrJw","Choose the language of the LIVE broadcast:":"Izaberite jezik emitiranja UŽIVO:","Watch on Youtube":"Gledajte na Youtubeu","Embed this Live Broadcast on your website":"Ugradite ovaj prijenos uživo na svoju web stranicu","Paste this code into your HTML page to embed the live broadcast on your website":"Zalijepite ovaj k&ocirc;d na svoju HTML stranicu da biste ugradili prijenos uživo na svoju web stranicu:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/c/KreativnoDru&scaron;tvo","Stay up to date with the latest news and events":"Budite u toku s najnovijim vijestima i događajima","Radio":"Radio","Watch":"Gledaj","INTERNATIONAL PROJECT":"MEĐUNARODNI PROJEKT","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Međunarodni okrugli stolovi na temu &bdquo;Istina O ŽIVOTU POSLIJE SMRTI&rdquo;","Interviews: opinions of famous people":"Intervjui: Mi&scaron;ljenja poznatih ljudi","Creative music":"Kreativna glazba","Download PDF":"Download PDF","Speaker Bio":"O govornicima","Speech":"Govor","About the Conference":"O konferenciji","Speakers":"Govornici","Watch the Conference":"Pogledajte konferenciju","Official Trailer":"Službena najava","https://twitter.com/CreativeScty":"https://twitter.com/KDrustvo","Create reminder in Google calendar":"Napraviti podsjetnik u Google kalendaru","Watch live broadcast at creativesociety.com":"Pogledajte prijenos uživo na creativesociety.com","Media Partners of the Conference":"Medijski partneri konferencije","International Discussions":"Međunarodne rasprave","Video Fragments of the conference":"Video isječci konferencije","Video Reviews":"Video recenzije","View all":"Pogledajte sve","Trailers":"Najave","Filter by video cycle":"Filtriraj po temi videozapisa","Cycle":"Tema","Learn more":"Naučite vi&scaron;e","The conference song":"Pjesma konferencije","Comment":"Komentar"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"TEMELJNI DRU&Scaron;TVENO-ISTRAŽIVAČKI PROJEKT"},"menu":{"News":"Vijesti","About":"O projektu","Home":"Početna","social surveys":"dru&scaron;tvena istraživanja","Events":"Događaji","Flashmob":"Flashmob","Calendar":"Kalendar","Contacts":"Kontakti","Global event 2021":"Globalni događaj 2021.","Search":"Pretraži","conferences":"konferencije","Conference on May 15, 2021":"Konferencija 15. svibnja 2021. godine","Conference on May 11, 2019":"Konferencija 11. svibnja 2019. godine","Videos of the \"Game of Professionals\" project":"Videozapisi projekta &bdquo;Igra profesionalaca&ldquo;","videos":"Videozapisi","social survey":"dru&scaron;tveno istraživanje","Articles":"Članci","CREATIVE SOCIETY. UNITED WE CAN":"KREATIVNO DRU&Scaron;TVO. ZAJEDNO MOŽEMO","SOCIETY. THE LAST CHANCE":"DRU&Scaron;TVO. POSLJEDNJA &Scaron;ANSA","June 22, 2019":"22. lipnja 2019. godine","Creative Society FM":"Kreativno dru&scaron;tvo FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"KREATIVNO DRU&Scaron;TVO. O ČEMU SU MA&Scaron;TALI PROROCI","LIFE AFTER DEATH. FICTION AND FACTS":"ŽIVOT POSLIJE SMRTI. FIKCIJA I ČINJENICE","May 22, 2021":"22. svibnja 2021.","International conferences":"Međunarodne konferencije","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Globalna kriza.Ovo se već tiče svakoga","July 24, 2021":"24. srpnja 2021.","GLOBAL CRISIS. TIME FOR THE TRUTH":"GLOBALNA KRIZA. VRIJEME ISTINE","December 4, 2021":"04. prosinca 2021. godine","PROJECT PRESENTATION":"PREZENTACIJA PROJEKTA","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"GLOBALNA KRIZA. MI SMO LJUDI. ŽELIMO ŽIVJETI","May 7, 2022":"07. svibnja 2022. godine","Climate":"Klima"},"meta":{"Creative Society":"Kreativno dru&scaron;tvo","Creative Society International Project":"Međunarodni projekt Kreativno dru&scaron;tvo","News - Creative Society":"Vijesti &mdash; Kreativno dru&scaron;tvo","Events - Creative Society":"Događaji &mdash; Kreativno dru&scaron;tvo","Flashmob - Creative Society":"Flashmob &mdash; Kreativno dru&scaron;tvo","Society. The Last Chance - Creative Society":"Dru&scaron;tvo. Posljednja &scaron;ansa &mdash; Kreativno dru&scaron;tvo","Events in the frame of international project 'Creative Society'":"Događaji u okviru međunarodnog projekta &bdquo;Kreativno dru&scaron;tvo&ldquo;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flashmob &mdash; &bdquo;Ja sam za kreativno i konstruktivno dru&scaron;tvo&ldquo;. Pridruži nam se.","News of the project 'Creative Society'":"Vijesti o projektu &bdquo;Kreativno dru&scaron;tvo&ldquo;","Search results - Creative Society":"Rezultati pretraživanja - Kreativno dru&scaron;tvo","Creative Society Project | The future of civilisation is in your hands":"Projekt Kreativno dru&scaron;tvo | Budućnost civilizacije je u tvojim rukama","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Kako sudjelovati u izgradnji Kreativnog dru&scaron;tva svjetskih razmjera? Budućnost čovječanstva ovisi o aktivnostima svakoga od nas, već danas.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Ovaj Ugovor o povjerljivosti uređuju obradu i upotrebu osobnih podataka pojedinaca koji koriste usluge web mjesta creativesociety.com","Privacy agreement - creativesociety.com":"Ugovor o povjerljivosti &mdash; creativesociety.com","Join us - Creative Society":"Pridruži nam se &mdash; Kreativno Dru&scaron;tvo","Let's unite people who support the idea of a creative society":"Ujedinimo ljude koji podržavaju ideju Keativnog dru&scaron;tva","Social project: Creative Society | News and Analytics":"Dru&scaron;tveni projekt: Kreativno dru&scaron;tvo I Vijesti i analitika","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Vijesti o razvoju socijalnog projekta Kreativno dru&scaron;tvo. Vektor razvoja čovječanstva od potro&scaron;ačkog do kreativnog formata","8 Foundations of the Creative Society — prosperity of humanity":"8 Temelja Kreativnog dru&scaron;tva &mdash; osnova razvoja čovječanstva","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Razvoj čovječanstva moguć je jedino kroz izgradnju Kreativnog dru&scaron;tva, osnova kojega su 8 Temelja Kreativnog dru&scaron;tva","Partners of the Creative Society project":"Partneri projekta Kreativno dru&scaron;tvo","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Možete sudjelovati u izgradnji sretne budućnosti podržavajući projekt Kreativno dru&scaron;tvo. Zajedno možemo svijet učiniti boljim mjestom.","“Creative Society. United We Can” | Dec. 20, 2020":"&bdquo;Kreativno Dru&scaron;tvo. Zajedno možemo&ldquo; | 20. prosinca 2020.","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"O Kreativnom dru&scaron;tvu i kako ga izgraditi. &Scaron;to možete učiniti da vi, va&scaron;a obitelj, djeca i sljedeće generacije živite u dru&scaron;tvu dostojnom čovjeka?","Short films about the Creative Society":"Kratki videozapisi o Kreativnom dru&scaron;tvu","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Sudionici projekta Kreativno dru&scaron;tvo iz cijelog svijeta snimaju kratke videozapise o tome kako zami&scaron;ljaju sretno dru&scaron;tvo budućnosti","Creative Society FM: online broadcast about the Creative Society":"Kreativno dru&scaron;tvo FM: online prijenos o Kreativnom dru&scaron;tvu","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Međunarodni intervjui, emisije; mi&scaron;ljenja o životu u dru&scaron;tvu i načinima stvaranja sretne budućnosti za čovječanstvo &mdash; Kreativno dru&scaron;tvo","Conference “Creative Society. What the Prophets dreamed of”":"Konferencija &bdquo;Kreativno dru&scaron;tvo. O čemu su ma&scaron;tali Proroci&ldquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"Dana 20. ožujka 2021. | Čemu su svi proroci svjedočili, kako su vidjeli svijet budućnosti? &Scaron;to sada možemo učiniti da zavjet na&scaron;ih proroka postane stvarnost?","Conference “Life after Death. Fiction and Facts”":"Konferencija &bdquo;Život poslije smrti. Fikcija i činjenice&rdquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22. svibnja 2021. Međunarodna online konferencija. Po prvi puta u povijesti znanstvenici, liječnici, predstavnici različitih religija i očevici zajedno će potražiti odgovor na ovo pitanje. Postoji li život nakon smrti?","Global Crisis. This Already Affects Everyone":"Globalna kriza.Ovo se već tiče svakoga","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Međunarodna online konferencija &bdquo;Globalna kriza. Ovo se već tiče svakoga&ldquo; održana je 24. srpnja 2021. | Simultani prijevod na 72 jezika","International round tables | Series of online events":"Međunarodni okrugli stolovi | Serija online događaja","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"Na međunarodnim okruglim stolovima stručnjaci iz različitih područja djelovanja raspravljaju o temama koje su prethodno pokrenute na globalnim konferencijama","Global Crisis. Time for the Truth":"Globalni Kriza. Vrijeme istine","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Međunarodna online konferencija &bdquo;Globalna kriza. Vrijeme istine&ldquo; održat će se 04. prosinca 2021. | 100 jezika simultanog prijevoda","Creative Society Project Presentation":"Prezentacija projekta Kreativno dru&scaron;tvo","The Creative Society is a project of all humanity":"&bdquo;Kreativno dru&scaron;tvo&ldquo; je projekt čitavog čovječanstva","Videos and programs about the Creative Society":"Videozapisi i emisije o Kreativnom dru&scaron;tvu","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Svjetska događanja, klimatske i dru&scaron;tvene vijesti, međunarodne online konferencije i rasprave, intervjui s poznatim osobama, dokumentarni filmovi, mi&scaron;ljenja stručnjaka, glazba","Global Crisis. We Are People. We Want To Live":"Globalna kriza. Mi smo ljudi. Želimo živjeti","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Međunarodni online forum &bdquo;Globalna kriza. Mi smo ljudi. Želimo živjeti&ldquo; održat će se 07. svibnja 2022. godine | 100 jezika simultanog prijevoda","Global Crisis. We Are People. <br />  We Want To Live":"Globalna kriza. Mi smo ljudi.<br />Želimo živjeti","Publications in the international media about the Creative Society project, which creates conditions for solving the crises of the modern world":"Objave u međunarodnim medijima o projektu Kreativno dru&scaron;tvo koje stvara uvjete za rje&scaron;avanje kriza suvremenog svijeta","Scientific community, Climate":"Znanstvena zajednica, klima","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Neovisna platforma organizirana od strane volontera Kreativnog dru&scaron;tva uz podr&scaron;ku znanstvenika, istraživača, stručnjaka za ujedinjenje znanstvenog potencijala"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Jedinstvena video konferencija u ljudskoj povijesti. Istina koju je izrekao cijeli svijet","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"11. svibnja 2019. godine na platformi Međunarodnog javnog pokreta &bdquo;ALLATRA&rdquo; održan je jedinstveni događaj svjetskih razmjera &ndash; međunarodna video &ndash; konferencija &bdquo;DRU&Scaron;TVO. POSLJEDNJA &Scaron;ANSA&ldquo;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"&bdquo;DRU&Scaron;TVO. POSLJEDNJA &Scaron;ANSA&ldquo; prva je globalna konferencija u povijesti čovječanstva koja je ujedinila ljude iz brojnih zemalja svijeta u formatu komunikacije uživo. Ljudi su se okupili u brojnim konferencijskim dvoranama, na različitim dijelovima svijeta, istovremeno međusobno povezani putem interneta, kako bi otvoreno i iskreno razgovarali o važnim i uistinu gorućim pitanjima prisutnim u dana&scaron;njem dru&scaron;tvu.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Na popisu zemalja sudionica bile su Sjedinjene Države, Ukrajina, Rusija, Bjelorusija, &Scaron;vicarska, Če&scaron;ka, &Scaron;panjolska, Slovačka, Ujedinjeni Arapski Emirati, Kazahstan, Njemačka, Uzbekistan, Ujedinjeno Kraljevstvo, Moldavija, Italija, Latvija, Kanada, Novi Zeland i mnoge druge. Ljudi su se, bez obzira na nacionalnost, vjeru, profesiju ili socijalni status, prvi put u povijesti čovječanstva ujedinili i otvoreno izrekli istinu u vezi s glavnim pitanjem koje se tiče cijele civilizacije:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"&bdquo;Kako mi, kao čovječanstvo, možemo promijeniti vektor razvoja dru&scaron;tva iz dru&scaron;tva temeljenog na potro&scaron;nji u konstruktivno i kreativno dru&scaron;tvo?&ldquo;","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Riječi koje izražavaju istinske osjećaje međunarodne zajednice u vezi s potro&scaron;ačkim formatom, koji je u potpunosti nadživio sam sebe, zvučale su jasno i hrabro od govornika:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"&bdquo;Nitko ovdje ne želi nikoga ubiti, očito je da nitko ne želi agresiju. Svi želimo mir i skladne odnose jednih s drugima. Za&scaron;to smo onda prisiljeni vjerovati da postoji neprijatelj i da moramo živjeti u strahu i mržnji? Ljudi nisu ti koji se žale. Žale se oni koji ne mogu podijeliti niti jedan novčić i moć nad nama, a da ne spominjemo da je ovaj novčić na&scaron;.&ldquo;","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"FORMAT BEZ PRESEDANA I AKUTNA PITANJA","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Svi prisutni primijetili su uistinu neobičan i neviđen format ovog događaja. Gotovo svi govornici govorili su izravno sa svojih mjesta, pokazujući jedinstvo sa sudionicima događaja i gostima prisutnim iz mnogih zajednica, i s cijelim svijetom kao jedinstvenim čovječanstvom. Svaki govornik izrazio je mi&scaron;ljenje tisuća ljudi, a svi prisutni bili su iz različitih zajednica.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Svi su mogli vidjeti jedni druge na ogromnim ekranima amfiteatara i kongresnih centara. Ljudi iz različitih dijelova svijeta mogli su se pogledati u oči i komunicirati bez posrednika!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Javnost je reagirala pokazujući osjetljivost, vezano uz pitanja koja su postavljana iz različitih konferencijskih dvorana. &bdquo;Ovo je stvarno ne&scaron;to &scaron;to je postalo bolno za sve! Sretni smo &scaron;to je napokon prava istina izrečena, bez političkih uljep&scaron;avanja i medijske igre riječima. To pokazuje da smo mi, ljudi, snažni u svom jedinstvu i da je dobrota i dalje živa u različitim zemljama!&ldquo; &ndash; primijetili su prisutni.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"NEKA PITANJA, POKRENUTA NA KONFERENCIJI &bdquo;DRU&Scaron;TVO. POSLJEDNJA &Scaron;ANSA&ldquo; BILA SU:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Kako je potro&scaron;ački format dru&scaron;tva postao slijepa ulica za razvoj na&scaron;e civilizacije? &Scaron;to mi, svi zajedno, možemo učiniti da osiguramo miran prijelaz u format Kreativnog dru&scaron;tva, bez nano&scaron;enja &scaron;tete državama i ljudima, bez &scaron;tete za bilo koga?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Za&scaron;to u 21. stoljeću jo&scaron; uvijek imamo svjetske probleme poput ratova, međunarodnih sukoba, rasne i vjerske diskriminacije, ako ljudi iz različitih zemalja svijeta najvi&scaron;e od svega žele &ndash; mir i sretan život?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Za&scaron;to je ova informacija, koja je važna za izgradnju Kreativnog dru&scaron;tva, iskrivljena ili ignorirana od strane medija na globalnoj razini? Koju bi ulogu mediji trebali imati u Kreativnom dru&scaron;tvu? Za&scaron;to u svijetu postoji toliko mnogo religija, a u dru&scaron;tvu nema ljudskosti? Na primjer, za&scaron;to je islam diskreditiran u svijetu, kada je za muslimane islam religija Ljubavi?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Tko je stvorio takozvani &bdquo;Sat Sudnjega dana&ldquo; za čovječanstvo, s kazaljkom na dvije minute do ponoći, i promovirao ga u svjetskim medijima kao &bdquo;faktor napetosti&ldquo; u međunarodnoj situaciji i utrci za nuklearnim naoružanjem? Za&scaron;to je ponoć označena kao &bdquo;apokalipsa i potpuno uni&scaron;tenje čovječanstva&ldquo;?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Kako da ujedinimo sve ljude dobre volje? Izlaz postoji! Zajedno, ljudi mogu puno toga učiniti!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Ovo nije igra foruma G20. Ovo su slobodni ljudi iz različitih zemalja svijeta, koji otvoreno govore istinu i koji žele živjeti u jedinstvenoj ljudskoj obitelji, gdje su glavni prioriteti mir, savjest i čovječnost.","UNITE ALL HUMANITY IN ONE YEAR":"UJEDINIMO CIJELO ČOVJEČANSTVO ZA GODINU DANA","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Na ovom događaju velikih razmjera govornici su predložili da se svi okupe sljedeće godine, druge subote u svibnju, kako bi organizirali jo&scaron; veću međunarodnu online konferenciju &bdquo;DRU&Scaron;TVO. POSLJEDNJA &Scaron;ANSA 2020&ldquo; #allatraunites, da okupi cijeli svijet i pozove predstavnike i vođe iz svih zemalja:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"&bdquo;Danas je druga subota u svibnju. Za godinu dana, okupimo se sa svim ljudima svijeta, okupimo se kao cijela svjetska zajednica, zajedno s na&scaron;im čelnicima i vladinim dužnosnicima. Ako su visoki vladini dužnosnici previ&scaron;e lijeni da bi se &bdquo;spustili&ldquo; do običnih ljudi, nema problema, mogu se povezati putem interneta sa svojih udobnih stolica u svojim uredima.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Gledajući u oči čitave svjetske zajednice, čak i putem monitora, oni mogu odgovarati na pitanja običnih građana, jer danas su oni predsjednici, ali sutra će biti obični ljudi. Okupimo se kako bismo saznali žele li nas na&scaron;i vođe zaista ubiti.","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Želimo pitati, &scaron;to nam zapravo rade &ndash; spa&scaron;avaju li nas ili teroriziraju?&ldquo;","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Svatko od nas može puno toga učiniti kako bi se sljedeći događaj ostvario. Svaki pojedinac može uložiti sve napore u to da podijeli informacije o predstojećoj konferenciji sa &scaron;to većim brojem ljudi, kako bi svi mogli izraziti svoj ljudski stav i pridonijeti stvaranju novog Kreativnog dru&scaron;tva. Dru&scaron;tva u kojem bi svaki čovjek, koji teži istinskim ljudskim vrijednostima, želio živjeti:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"&bdquo;Svi želimo živjeti u dobrom i mirnom svijetu. Ako ga mi ne stvorimo, tko će to učiniti? Podijelimo informacije o događaju u masovnim medijima i svim dru&scaron;tvenim mrežama, učinimo sve &scaron;to možemo na globalnoj razini.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Ovo je zadnja &scaron;ansa, možemo ukloniti sat i možemo živjeti sretno. Ali ako odlučimo ne iskoristiti ovu priliku za ujedinjenje, za&scaron;to onda trebamo čekati da isteknu posljednje dvije minute? Možemo jednostavno pomaknuti kazaljke na satu na ponoć.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Budućnost svijeta ovisi o nama. I razumijemo da ne možemo utjecati na klimatske promjene, ali možemo promijeniti odnos među ljudima.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Dakle, nađimo se druge subote u svibnju sljedeće godine i zajedno odaberimo put za na&scaron;u civilizaciju!&ldquo;","WORLD RESONANCE #CREATIVESOCIETY":"SVJETSKA REZONANCA&nbsp;#CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Jedinstvena konferencija &bdquo;DRU&Scaron;TVO. POSLJEDNJA &Scaron;ANSA&ldquo;, imala je ogroman odjek &scaron;irom svijeta. U mnogim zemljama ljudi se nisu razi&scaron;li ni nakon zavr&scaron;etka događaja. Rasprava i snimanje video komentara potrajali su do dugo u noć. Svi su jednoglasno primijetili koliko je značajan ovaj događaj: istina je napokon izgovorena cijelome svijetu! Prisutni, uključujući ugledne govornike, javne osobe, diplomate i predstavnike različitih organizacija, izrazili su svoja slaganja. Također su pokazali stvarnu spremnost da pomognu i sudjeluju u &scaron;irokom sijanju ovih informacija i u pripremi za globalni, veliki događaj, &bdquo;DRU&Scaron;TVO. POSLJEDNJA &Scaron;ANSA. 2020&ldquo;.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"Globalne dru&scaron;tvene mreže stječu popularnost s hashtagom #allatraunites, osmi&scaron;ljenim kako bi skrenuo pozornost cijele svjetske zajednice na jedinstvenu globalnu inicijativu koja se tiče bliske budućnosti svih! Ova je ideja nadahnula sudionike događaja iz različitih zemalja svijeta da djeluju, jer ova međunarodna inicijativa predstavlja pravi izlaz iz suvremene krize i slijepih ulica, za cijelo čovječanstvo! Trenutno imamo priliku učiniti sve &scaron;to je u na&scaron;oj moći, kako bismo osigurali da univerzalna, pozitivna budućnost postane na&scaron;a stvarnost!","This momentous event started in Atlanta, Georgia (USA).":"Ovaj važan događaj započeo je u Atlanti, Georgia (SAD).","Video reviews:":"Video s povratnim informacijama o projektu","May 11, 2019":"11. svibnja 2019. godine"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Kratak video pregled jedinstvene Međunarodne konferencije od 11. svibnja 2019. godine"},"top-circle":{"society.":"DRU&Scaron;TVO."},"flashmob":{"Let's join this large-scale initiative and support the #AllatraUnites flash mob all over the world! This is a flash mob of openness, friendship and unity. Share your vision with the world, and you will see that there are many people like you, and you are not alone!":"Okrenimo se licima prema prorocima, maknimo se malo od svojih vjeroispovijesti, odvojimo misli od klimatskih uvjeta i okrenimo se na duhovnu stranu, jer Bog nije musliman, nije kr&scaron;ćanin, nije hinduist, duhovan je, apsolutno duhovan, isti je za sve, poput Sunca."},"limitation-of-capital":{"What is the basis of a consumer society?":"&Scaron;to je temelj potro&scaron;ačkog dru&scaron;tva?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Neograničeno stjecanje kapitala uslijed kojega se mase ljudi osiroma&scaron;uju, dok se bogati sa svojom moći natječu i uspoređuju svoju oholost. Različita mi&scaron;ljenja: koje bi trebalo biti maksimalno ograničenje kapitala pojedinca?","How much does a person need for a normal happy life?":"Koliko čovjeku treba za normalan, sretan život?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Kreativno dru&scaron;tvo: besplatno obrazovanje, zdravstvena skrb, prihvatljive cijene smje&scaron;taja i uslužnog sektora za osnovne ljudske potrebe.","What are the advantages of creating a unified planned economy of a united creative world society?":"Koje su prednosti stvaranja unificirane planirane ekonomije za ujedinjeno Kreativno svjetsko dru&scaron;tvo?"},"register-for-may-9":{"Please enter your e-mail":"Molim unesite svoj e-mail","Phone number":"Telefonski broj","The phone number is invalid":"Telefonski broj je nevažeći","How would you like to participate?":"Kako biste željeli sudjelovati?","To change language, please select from the list below:":"Da biste promijenili jezik, odaberite s popisa u nastavku:","If you have any ideas, questions or suggestions enter them here":"Ako imate bilo kakvih ideja, pitanja ili prijedloga, unesite ih ovdje","Country":"Država","City (and state if applicable)":"Grad","Congratulations!":"Čestitamo!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Ne&scaron;to je po&scaron;lo po zlu. Molimo kontaktirajte nas dolje navedenom e-po&scaron;tom i mi ćemo vam se obratiti.","Enter e-mail":"Unesite e-mail","I accept the":"Prihvaćam","Privacy agreement":"Ugovor o privatnosti","and give my consent to processing of my personal data.":"i dajem svoj pristanak za obradu osobnih podataka.","Enter your name":"Unesite Va&scaron;e ime","Choose country":"Izaberite državu","“Creative Society”":"&bdquo;Kreativno dru&scaron;tvo&ldquo;","Join the project":"Pridruži se projektu","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Podržavam izgradnju Kreativnog dru&scaron;tva, ali jo&scaron; nisam spreman službeno podržati izbornu platformu","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Podržavam izgradnju Kreativnog dru&scaron;tva i spreman sam službeno podržati izbornu platformu","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Podržavam izgradnju Kreativnog dru&scaron;tva i spreman sam aktivno sudjelovati u ovom procesu, kao i službeno podržati izbornu platformu","E-mail":"E-mail","I want to receive news of the project in the email":"Želim primati vijesti o projektu e-mailom","Enter your phone number and we will contact you shortly":"Unesite svoj telefonski broj i uskoro ćemo vas kontaktirati","Join":"Pridruži se","You have already joined. If you have any questions please contact us by e-mail below.":"Već ste pridruženi. Ako imate pitanja, molimo da nas kontaktirate na dolje navedenu adresu elektroničke po&scaron;te.","You have successfully joined project “Creative Society”. Stay tuned.":"Uspje&scaron;no ste se pridružili projektu &bdquo;Kreativno dru&scaron;tvo&ldquo;. Pratite nas.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Zahvaljujemo na va&scaron;oj inicijativi i podr&scaron;ci ideji Kreativnog dru&scaron;tva. Zajedno možemo učiniti puno vi&scaron;e!","Name":"Ime","Enter your city":"Unesite grad","Please make sure that your email is valid. Check for typos.":"Molimo provjerite je li adresa e-po&scaron;te valjana. Provjerite ima li pravopisnih gre&scaron;aka.","What is the electoral platform?":"&Scaron;to je izborna platforma?","The electoral platform is the basis for building the Creative Society.":"Izborna platforma osnova je za izgradnju Kreativnog dru&scaron;tva.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Stvaranje izborne platforme relevantno je nakon provedbe prve informativne faze izgradnje Kreativnog dru&scaron;tva uz potporu većine biračkog tijela.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Izborna platforma sadrži nekoliko faza provedbe. Ali čak i u prvoj fazi već osigurava da su pojave poput korupcije, dono&scaron;enja odluka od strane odgovornih strana u osobnu korist i tako dalje, nemoguće.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Izborna platforma čini izborni proces apsolutno otvorenim, transparentnim i u potpunosti kontroliranim od strane ljudi. Dakle, već u prvoj fazi izborna platforma služi kao alat koji zapravo vraća moć samim ljudima, &scaron;to je njihovo ustavno pravo.","I confirm that I am at least 18 years of age.":"Potvrđujem da imam najmanje 18 godina."},"about-project":{"About THE CREATIVE SOCIETY project":"O PROJEKTU &bdquo;KREATIVNO DRU&Scaron;TVO&ldquo;","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Kreativno dru&scaron;tvo je svjetski projekt cijelog čovječanstva i tiče se svih nas.","PROJECT IDEA":"IDEJA PROJEKTA","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Presedan za stvaranje ovog Projekta bila je globalna međunarodna konferencija &bdquo;Dru&scaron;tvo. Posljednja &scaron;ansa&ldquo;, koja je ujedinila ljude iz mnogih zemalja svijeta.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Prebivajući u različitim dijelovima svijeta, ljudi su se okupili u brojnim konferencijskim dvoranama i istovremeno se međusobno povezali u video prijenosu putem interneta, kako bi otvoreno i iskreno razgovarali o izazovima s kojima se suočava dana&scaron;nja civilizacija.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Konferencija je dovela do zaključka da je glavni problem suvremenog čovječanstva potro&scaron;ački format dru&scaron;tva. Tako da je jedini izlaz iz slijepe ulice u kojoj se nalazimo potpuna promjena dru&scaron;tvenog formata iz potro&scaron;ačkog u kreativni.","What can a creative format of society be like, which would:":"Kakav može biti kreativni format dru&scaron;tva koji će:","take our civilisation out of the deadlock of self-destruction;":"izvesti na&scaron;u civilizaciju iz ćorsokaka samouni&scaron;tenja;","provide for a future without wars, conflicts, violence, and hunger;":"osigurati budućnost bez ratova, sukoba, nasilja i gladi;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"osigurati pristojan život ljudima &scaron;irom svijeta i eliminirati strah za sada&scaron;njost i budućnost;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"dovesti suvremeno dru&scaron;tvo na novu razinu jedinstva i mirnog razvoja civilizacije u svim sferama života?","How do we, representatives of humanity, envisage such a creative society?":"Kako mi, predstavnici čovječanstva, zami&scaron;ljamo to Kreativno dru&scaron;tvo?","How can we unite for this goal and achieve it all together?":"Kako se možemo ujediniti za taj cilj i zajedno ga ostvariti?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Globalni projekt Kreativnog dru&scaron;tva je pokrenut, upravo kako bi cijeli svijet, zajednički, odgovorio na ova pitanja.","GOALS AND OBJECTIVES":"CILJEVI I ZADACI","Project goal:":"CILJEVI PROJEKTA:","To build a creative society free from the system of consumerist mindsets.":"Izgraditi Kreativno dru&scaron;tvo oslobođeno sustava potro&scaron;ačkih obrazaca.","Project objectives:":"Ciljevi projekta:","To create conditions for building a creative society on the whole planet by peaceful means.":"Stvoriti uvjete za izgradnju Kreativnog dru&scaron;tva na cijelom planetu mirnim sredstvima.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Pitati ljude &scaron;irom svijeta žele li živjeti u Kreativnom dru&scaron;tvu i kako ga zami&scaron;ljaju.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Osigurati platformu za globalnu, međunarodnu, otvorenu raspravu o konceptu i modelu Kreativnog dru&scaron;tva u svim sferama ljudskog života.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Pronaći nove načine za ujedinjenje čitavog čovječanstva i stvoriti uvjete za aktivno sudjelovanje svakog čovjeka u životu dru&scaron;tva, bez obzira na socijalni status, vjeru ili nacionalnost.","AREAS OF ACTIVITY":"PODRUČJA AKTIVNOSTI","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Za ispunjenje zadataka projekta &bdquo;Kreativno dru&scaron;tvo&ldquo;, provode se aktivnosti u sljedećim područjima:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Javne ankete i intervjui, koji se provode diljem svijeta, kako bi se rasvijetlilo mi&scaron;ljenje međunarodne zajednice.","International conferences with the participation of experts in the “Game of Professionals” format.":"Međunarodne konferencije sa sudjelovanjem stručnjaka, u formatu &bdquo;Igra profesionalaca&ldquo;.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Organizacija dru&scaron;tveno značajnih događaja, foruma, tematskih sastanaka, okruglih stolova, webinara, internetskih video podcastova i sudjelovanje u sličnim događajima na drugim platformama &scaron;irom svijeta.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Objava analitičkih i istraživačkih članaka, autorskih i stručnih mi&scaron;ljenja, recenzija, intervjua i ostalih informativnih materijala.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Izrada videozapisa, prezentacijskih i dru&scaron;tvenih video uradaka, dokumentarnih filmova i video recenzija.","Let\\'s create together the Future that humanity deserves!":"Stvorimo zajedno Budućnost koju čovječanstvo zaslužuje!","PROJECT LOGO":"LOGOTIP PROJEKTA","CREATIVE SOCIETY LOGO SYMBOLISM":"SIMBOLIKA LOGOTIPA KREATIVNOG DRU&Scaron;TVA","Logo elements.":"Elementi logotipa.","The logo consists of three elements:":"Logotip se sastoji od tri elementa.","number 8;":"broja 8","a triangle;":"trokuta","a circle with an upward arrow.":"kruga sa strelicom prema gore","The colors of the logo.":"Boje logotipa.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Glavni logotip projekta Kreativno dru&scaron;tvo je crn na bijeloj pozadini. Logotip može biti stiliziran i može biti različitih boja za izradu pribora (zastava, bedževa, tiskanih materijala itd.).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Logotip može biti stiliziran s nacionalnim (etničkim) ornamentima ukra&scaron;avanjem sredi&scaron;nje strane broja osam. Primjeri:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Struktura logotipa odražava glavnu svrhu projekta Kreativno dru&scaron;tvo kao prijelazne faze prema izgradnji Idealnog dru&scaron;tva.","Logo symbolism":"Simbolika logotipa","THE EIGHT":"OSAM","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"U brojnim kulturama svijeta broj osam je simbol savr&scaron;enstva, reda i potpunosti.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"On je početak novog razdoblja, novog ciklusa, obnove i preporoda.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Simbol ljubavi, obilja i procvata, pouzdanost dovedena do savr&scaron;enstva.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"U kontekstu logotipa projekta &bdquo;Kreativno dru&scaron;tvo&ldquo;, broj osam simbolizira osam temelja Kreativnog dru&scaron;tva, pouzdanih temelja na kojima je skladan i pravedan svijet izgrađen.","THE TRIANGLE":"TROKUT","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Simbol trokuta ima brojna značenja, među kojima su glavna: život, planina, impuls prema gore, napredak.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Trokut igra ključnu ulogu u gotovo svim religijskim tradicijama svijeta, utjelovljujući vi&scaron;u silu.","The triangle represents the symbolic meaning of number 3.":"Trokut predstavlja simbolično značenje broja 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Trokut okrenut prema gore je simbol istine, mudrosti, stabilnosti. Simbolizam trokuta odgovara principima uznesenja do točke Jedinstva.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"U kontekstu Kreativnog dru&scaron;tva, trokut simbolizira uspon u novu fazu, fazu ljudskog jedinstva, procvata, i kontinuiranog razvoja svakog čovjeka, pobolj&scaron;anja kvalitete njegova života.","CIRCLE WITH UPWARD ARROW":"KRUG SA STRELICOM PREMA GORE","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"U svijetskim kulturnim tradicijama krug utjelovljuje život, potpunost, jedinstvo, najvi&scaron;e savr&scaron;enstvo i neprekidan pokret. Sve točke kružnice su ekvivalentne.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Krug, kao jedan od najznačajnijih mitopoetskih simbola, koji sadrži koncept sveznanja, nevidljivi princip stvaranja, jedinstva i integriteta. Od drevnih vremena, simboličko značenje kruga se povezuje sa suncem, svjetlom i nebom.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Kretanje u smjeru kazaljke na satu simbolizira evolucijski proces, stvaranje i razvoj, život, dobrotu i procvat. U umjetničkim kompozicijama pokret slijeva na desno simbolizira kretanje u budućnost.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"U kontekstu Kreativnog dru&scaron;tva, krug sa strelicom usmjerenom prema gore predstavlja ujedinjeni uzlazni pokret čovječanstva prema savr&scaron;enom Idealnom dru&scaron;tvu slobodnih ljudi.","Logo with stylized ornament":"Logotip sa stiliziranim ornamentima","ALLATRA ornament":"ornamentima","Logo with stylized ethnic":"Logotip sa stiliziranim etničkim","Armenian ornament":"armenijskim ornamentima","Belarusian ornament":"bjeloruskim ornamentima","Arabic ornament":"arapskim ornamentima","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Broj osam u vodoravnom položaju čini znak beskonačnosti, koji je suprotan konceptu konačnosti. Broj osam je sakralni broj u mnogim tradicijama svijeta.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Intervjui s Igorom Mihajlovičem Danilovom o Kreativnom dru&scaron;tvu","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Projekt Kreativno dru&scaron;tvo je za sve ljude. Zbog toga sudionici sami provode ovu inicijativu. Sudionici projekta Kreativno dru&scaron;tvo predstavljaju &scaron;iru javnost. Ti se ljudi zalažu za uvođenje osam Temelja Kreativnog dru&scaron;tva u sve zemlje svijeta, u korist svih ljudi. Pročitajte vi&scaron;e o fazama izgradnje Kreativnog dru&scaron;tva u članku &bdquo;Temelji i faze izgradnje Kreativnog dru&scaron;tva.&ldquo;","Logo with stylized":"Logotip sa stiliziranim"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 TEMELJA KREATIVNOG DRU&Scaron;TVA","A Human is the fundamental unit of society.":"Čovjek je temeljna jedinica dru&scaron;tva.&nbsp;Čovječanstvo je jedna velika obitelj.","Humanity is one big family.":"Čovječanstvo je jedna velika obitelj.","Human Life":"Život Čovjeka","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Život Čovjeka je najvi&scaron;a vrijednost. Život svakog Čovjeka mora se &scaron;tititi kao vlastiti. Cilj dru&scaron;tva je osigurati i zajamčiti vrijednost života svakog Čovjeka. Ne postoji i nikad ne može biti ičega vrijednijeg od života Čovjeka. Ako je jedan Čovjek vrijedan, onda su vrijedni svi Ljudi!","Human Freedom":"Sloboda Čovjeka","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Svaki je Čovjek rođen s pravom da bude Čovjek. Svi su Ljudi rođeni slobodni i jednaki. Svatko ima pravo izbora. Na Zemlji ne može biti nitko i ni&scaron;ta iznad Čovjeka, njegove slobode i prava. Provedba ljudskih prava i sloboda ne smije kr&scaron;iti prava i slobode drugih Ljudi.","Human Safety":"Sigurnost Čovjeka","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Nitko i ni&scaron;ta u dru&scaron;tvu nema pravo stvarati prijetnje životu i slobodi Čovjeka!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Svakom Čovjeku je zajamčena besplatna opskrba osnovnim životnim potrebama, uključujući hranu, smje&scaron;taj, medincinsku skrb, obrazovanje i potpuno socijalno osiguranje.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Znanstvene, industrijske i tehnolo&scaron;ke aktivnosti dru&scaron;tva bi trebale biti usmjerene samo na pobolj&scaron;anje kvalitete života Čovjeka.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Zajamčena ekonomska stabilnost: bez inflacije i kriza, iste stabilne i jednake cijene diljem svijeta, jedinstvena novčana jedinica i fiksno minimalno oporezivanje ili bez oporezivanja.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Sigurnost Čovjeka i dru&scaron;tva od bilo koje vrste prijetnje, osigurava jedinstvena globalna služba koja se bavi hitnim situacijama.","Transparency and openness of information for all":"Transparentnost i otvorenost informacija za sve","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Svaki Čovjek ima pravo dobiti pouzdane informacije o kretanju i raspodjeli javnih sredstava. Svaki Čovjek ima pristup informacijama o statusu provedbe odluka dru&scaron;tva.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Masovni mediji pripadaju isključivo dru&scaron;tvu i odražavaju infromacije istinito, otvoreno i iskreno.","The creative ideology":"Kreativna ideologija","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Ideologija bi trebala biti usmjerena na popularizaciju najboljih ljudskih osobina i na izumiranje svega &scaron;to je usmjereno protiv Čovjeka. Glavni prioritet je prioritet humanosti, visokih duhovnih i moralnih težnji Čovjeka, ljudskosti, vrlina, uzajamnog po&scaron;tovanja i jačanje prijateljstva.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Stvaranje uvjeta za razvoj i obrazovanje Čovjeka s velikom slovom &bdquo;Č&ldquo;, njegovanje moralnih vrijednosti u svakom čovjeku i dru&scaron;tvu.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Zabrana propagiranja nasilja, osuda i prokazivanje bilo kojeg oblika podjele, agresije i antihumanih manifestacija.","Development of Personality":"Razvoj osobnosti","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Svaki Čovjek u Kreativnom dru&scaron;tvu ima prava na sveobuhvatan razvoj i osobno ispunjenje.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Obrazovanje treba biti besplatno i jednako dostupno svima. Stvaranje uvjeta i &scaron;irenje mogućnosti da Čovjek primijeni svoje kreativne sposobnosti i talente.","Justice and equality":"Pravedenost i jednakost","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Svi prirodni resursi pripadaju Čovjeku i po&scaron;teno su raspoređeni među svim Ljudima. Monopolizacija resursa i njihova neracionalna uporaba je zabranjena. Ti su resursi po&scaron;teno raspoređeni među žiteljima cijele Zemlje.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Čovjeku je zajamčeno zaposlenje ako on ili ona to želi. Plaća za identičan položaj, specijalizaciju ili zanimanje treba biti jednaka u cijelom svijetu.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Svatko ima pravo na privatno vlasni&scaron;tvo i dohotke, međutim, u granicama iznosa kapitalizacije kojeg dru&scaron;tvo određuje za pojedinca.","Self-governing society":"Samoupravno dru&scaron;tvo","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Koncept &bdquo;vlasti&ldquo; u Kreativnom dru&scaron;tvu odsutan je jer odgovornost za dru&scaron;tvo u cjelini, njegov razvoj, uvjete života i skladan format leži na svakom Čovjeku.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Rje&scaron;avanje dru&scaron;tveno važnih, dru&scaron;tveno značajnih i ekonomskih pitanja koja utječu na kvalitetu života Čovjeka stavlja se na javnu raspravu i glasovanje (referendum).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Svaki Čovjek ima pravo sudjelovati u upravljanju poslovima Kreativnog dru&scaron;tva i usvajanju zakona koji pobolj&scaron;avaju ljudski život.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Možete naučiti vi&scaron;e o fazama izgradnje Kreativnog dru&scaron;tva u članku &bdquo;Temelji i faze za izgradnju Kreativnog dru&scaron;tva&ldquo;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 TEMELJA<br />KREATIVNOG DRU&Scaron;TVA"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"&Scaron;EST RUKOVANJA: UŽIVO","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Sukladno sociolo&scaron;koj teoriji &bdquo;&scaron;est rukovanja&ldquo;, svi se ljudi na svijetu poznaju kroz lanac od pet poznanika. Zahvaljući toj teoriji, ljudi iz različitih zemlja i kontinenata dijele ideje projekta &bdquo;Kreativno dru&scaron;tvo&ldquo;, i preuzimaju inicijativu dalje duž lanca.","Goal":"Cilj","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Postavili smo si zadatak da od cijelog čovječanstva saznamo u kakvom bi dru&scaron;tvu svaki čovjek želio živjeti i kako on zami&scaron;lja dru&scaron;tvo sretnih ljudi. U dana&scaron;nje vrijeme, zahvaljujući modernim informacijskim tehnologijama, veliki broj ljudi se može uključiti u rasprave o ovoj temi, bez da napuste svoje domove.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Na dnevnoj bazi, prijenosi uživo, intervujui i ispitivanja javnog mi&scaron;ljenja se provode na brojnim jezicima diljem svijeta. Obuhvaćeno je sve vi&scaron;e i vi&scaron;e gradova i zemalja, diljem kojih se ljudi pridružuju svakodnevno.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Sudionici prijenosa razgovoraju o kulturi, povijesti, vrijednostima i pozitivinim iskustvima u transformaciji dru&scaron;tva. Ovo je izvanredna prilika da pro&scaron;irimo svoje vidike, sprijateljimo se sa cijelim čovječanstvom i odlučimo u kakvom svijetu uistinu želimo živjeti."},"comments":{"Your comment has been sent for moderation!":"Va&scaron; komentar je poslan na moderiranje!","Reply":"Odgovor","Comments":"Komentari","Leave a comment":"Ostavite komentar","Name":"Ime","Cancel":"Poni&scaron;ti","Add a comment":"Dodajte komentar","Required field":"Obvezno polje","The length of the text should be between :min and :max.":"Dužina teksta bi trebala biti: min i :max.","Error checking \"I\\'m not a robot\"":"Provjera pogre&scaron;aka&nbsp;<b>&bdquo;Nisam robot&rdquo;</b>","Your comment":"Va&scaron; komentar"},"main":{"The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"Članak &bdquo;Temelji i faze za izgradnju Kreativnog dru&scaron;tva&ldquo; sadrži informacije dobivene u razgovoru s Igorom Mihajlovičem Danilovom, gdje je on istaknuo 8 Temelja Kreativnog dru&scaron;tva i faze za njegovu izgradnju.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"&bdquo;Kreativno dru&scaron;tvo&quot; &mdash; je&nbsp;<b>projekt cijelog čovječanstva&nbsp;</b>koji omogućuje, u najkraćem mogućem roku, mirno približavanje na&scaron;e civilizacije&nbsp;<b>novom stupnju evolucijska razvoja.</b>","The main goal of this project is":"Glavni cilj ovoga projekta je","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"izgradnja Kreativnog dru&scaron;tva u cijelome svijetu, u kojemu je Život Čovjeka najveća vrijednost.","The international project Creative Society":"Međunarodni projekt &bdquo;Kreativno dru&scaron;tvo&quot;","has received an apostolic blessing from His Holiness Pope Francis":"je primio apostolski blagoslov Svetog Oca Pape Franje","has received an apostolic blessing from His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians":"je primio apostolski blagoslov Svetog Oca Karekina II, vrhovnog patrijarha i katolikosa svih Armenaca","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"je primio blagoslov Amira Aziza, imama najstarije džamije u Njemačkoj","At the request of people around the world, we asked religious leaders whether they support Creative Society or not.":"Na zahtjev ljudi diljem svijeta, zatražili smo religijske vođe podržavaju li oni Kreativno dru&scaron;tvo ili ne.","The first to support the Creative Society was His Holiness Pope Francis, followed by His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians, and Amir Aziz, Imam of the oldest mosque in Germany.":"Prvi koji su podržali Kreativno dru&scaron;tvo bili su Njegova Svetost Papa Franjo, zatim Njegova Svetost Karekin II, vrhovni patrijarh i katolikos svih Armenaca, i Amir Aziz, imam najstarije džamije u Njemačkoj.","These religious leaders saw that the Creative Society is what all the prophets spoke about, therefore, they supported this project of all humanity.":"Ovi religijske vođe su uvidjeli da je Kreativno dru&scaron;tvo ono o čemu su proroci ma&scaron;tali, stoga, podržali su ovaj projekt cijeloga čovječanstva.","What about others?":"&Scaron;to je s drugima?","https://www.youtube.com/embed/NJQ0ntduJjE?start=2633":"https://www.youtube.com/embed/TXpNtr0WEg4?start=3065","https://www.youtube.com/embed/NJQ0ntduJjE?start=1368":"https://www.youtube.com/embed/TXpNtr0WEg4?start=2080"},"header":{"CREATIVE <br/> SOCIETY":"KREATIVNO<br />DRU&Scaron;TVO"},"cs-video":{"R4C-SQCqqA4":"lHQcWbZoXAg","RzR4ED3Nvak":"RzR4ED3Nvak","BhrGh1BCITI":"rb6JbiuDljk","v5notckMY3Q":"GTNePFNFi7I"},"partners":{"Our Partners":"Na&scaron;i partneri","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Ljudi i organizacije diljem svijeta aktivno sudjeluju u projektu &bdquo;Kreativno dru&scaron;tvo&ldquo; i postaju partnerima Projekta, aktivno podupirući ideju; sudjeluju u prijenosima uživo, kao i u njihovim pripremama, &scaron;ire informacije o Projektu, objavljuju članke kako bi &scaron;to vi&scaron;e ljudi saznalo za ovu ideju.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Jedan od najjednostavnijih načina je da javno objavite svoj stav da podržavate Kreativno dru&scaron;tvo putem interneta. Da biste to učinili, možete objaviti natpis &bdquo;Ja podupirem Kreativno dru&scaron;tvo&ldquo; s linkom na web stranicu projekta <a target=\"_blank\" href=\"http://creativesociety.com/hr\">creativesociety.com</a> na svom internetskom portalu: na svojoj osobnoj web stranici, web stranici svoje firme ili organizacije, svom osobnom računu na dru&scaron;tvenim mrežama itd.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Stoga, zahvaljujući radu svih, ljudi diljem planeta se mogu upoznati s informacijama o Kreativnom dru&scaron;tvu i učiniti svoj izbor pridružujući se ovom zajedničkom naporu. Tom jednostavnom radnjom možemo učiniti ogroman doprinos izgradnji sretne budućnosti za sve nas.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Molim vas, po&scaron;aljite nam <a href=\"mailto:info@creativesociety.com\">elektroničkom po&scaron;tom</a> informacije o sebi i svojoj web stranici, tako da možemo prikazati va&scaron; logotip na ovoj stranici.","International community about the Creative Society":"Međunarodna zajednica o Kreativnom dru&scaron;tvu","Watch interview":"Pogledajte intervju","download logo":"Skinite logotip","We support the Creative Society":"Mi podupiremo Kreativno dru&scaron;tvo","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Svatko tko podupire ideju Kreativnog dru&scaron;tva i želi sudjelovati u njegovu stvaranju, može se lako pridružiti ovoj globalnoj inicijativi."},"partners-quotes":{"Gerald Auger":"Gerald Auger"},"conference-dec-20":{"oUXgJnzMEmI":"hNWlCZyw8Gc","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Jedinstvena međunarodna online konferencija<br />&bdquo;KREATIVNO DRU&Scaron;TVO. ZAJEDNO MOŽEMO&ldquo;","What is the Creative Society, and how to build it?":"&Scaron;to je Kreativno dru&scaron;tvo i kako ga izgraditi?","Why did attempts to build “ideal societies” fail in the past?":"Za&scaron;to su poku&scaron;aji izgradnje &bdquo;idealnih dru&scaron;tava&ldquo; u pro&scaron;losti propali?","What is the absurdity and cynicism of the consumerist format of our society?":"Koji je apsurd i cinizam potro&scaron;ačkog formata na&scaron;eg dru&scaron;tva?","What stages does the process of building the Creative Society consist of?":"Od kojih se faza sastoji proces izgradnje Kreativnog Dru&scaron;tva?"},"conference-march-20":{"<b>11:00</b> am EST":"<b>17,00</b> sati po hrvatskom vremenu","You are the one who can change this world. <br /> It is the Time!":"Ti si taj koji može promijeniti ovaj svijet.<br />Vrijeme je!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Ovo &scaron;to se danas događa na svijetu rezultat je potro&scaron;ačkog formata dru&scaron;tva. Da bi na&scaron;e čovječanstvo preživjelo, potreban nam je novi format dru&scaron;tva &mdash; KREATIVNI!","THE CREATIVE SOCIETY":"KREATIVNO DRU&Scaron;TVO","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"je onaj zajednički cilj oko kojeg se ujedinjuju ljudi iz cijelog svijeta. To je novi vektor razvoja, koji je stvarno rje&scaron;enje za na&scaron;u civilizaciju sada.","Let’s together, as the entire humanity, find the answers to these questions.":"Pronađimo zajedno, kao cjelokupno čovječanstvo, odgovore na ova pitanja.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Jedino mi sami, ljudi, možemo oživjeti Kreativno dru&scaron;tvo. Sada je važno da svaki stanovnik planeta sazna o ovoj ideji ujedinjavanja. Promjene počinju s nama i s informacijama koje međusobno dijelimo.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Kakvu ulogu igra informacijska faza u formiranju Kreativnog dru&scaron;tva &scaron;to je prije moguće?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"&Scaron;to možete učiniti da vi, va&scaron;a obitelj, djeca i sljedeće generacije žive u dru&scaron;tvu dostojnom čovjeka?","What or who is the cause of all wars and strife in our society?":"&Scaron;to ili tko je uzrok svih ratova i sukoba u na&scaron;em dru&scaron;tvu?","Power or Love: what did the prophets bequeath?":"Moć ili ljubav: &scaron;to su rekli proroci?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Kako su proroci vidjeli svijet budućnosti?","What were their predictions about the End Times: clues for modernity or a verdict?":"Kakva su bila njihova predviđanja o Posljednjim vremenima: tragovi suvremenosti ili presuda?","What did the Prophets dream about? What is the Creative Society and how to build it?":"O čemu su ma&scaron;tali proroci? &Scaron;to je Kreativno dru&scaron;tvo i kako ga izgraditi?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Jedinstvna međunarodna online konferencija<br />&bdquo;Kreativno dru&scaron;tvo. O čemu su ma&scaron;tali proroci&ldquo;","March 20, 2021":"20. ožujka 2021."},"stream":{"Video of the Conference":"Video konferencije","Live broadcast":"Prijenos uživo","Video of the forum":"Video Foruma"},"conference-dec-20-page":{"December 20, 2020":"20. prosinca 2020. godine","Alina Fedorova":"Alina Fedorova","Healthcare entrepreneur (Switzerland)":"Zdravstveni poduzetnik (&Scaron;vicarska)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"To vi&scaron;e nije čavrljanje u kuhinji. Glasno govorimo cijelome svijetu. Previ&scaron;e nas je da bismo &scaron;utjeli. Ne moramo tražiti dopu&scaron;tenje da se okupimo i počnemo razgovarati.","Leslie Magnum":"Leslie Magnum","Participant of the Creative Society project (USA)":"Sudionik projekta Kreativno dru&scaron;tvo (SAD)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Vidjeli smo stvarnost potro&scaron;ačkog dru&scaron;tva i shvaćamo da ono ne funkcionira, da je slijepa ulica. Moramo učiniti bolje i to je svima jasno. Usred smo stvaranja nečega &scaron;to dolazi već 6&nbsp;000 godina. Projekt &bdquo;Kreativno dru&scaron;tvo&ldquo; jedna je od najunikatnijih ideja koje je ovaj svijet ikad vidio.","Steve Donofrio":"Steve Donofrio","International speaker, trainer, coach (USA)":"Međunarodni govornik, trener, predavač (SAD)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Vidite, kad netko kaže: &bdquo;Opet Steve sa svojim Kreativnim dru&scaron;tvom, tko stoji iza tog Kreativnog dru&scaron;tva?&ldquo; Nitko. Vidite, ja stojim uz ljude &scaron;irom svijeta. Stojim uz ljude &scaron;irom svijeta, ne vodim nikoga, ne slijedim nikoga. Stojim uz svoju braću i svoje sestre. Svi oni su moja obitelj &mdash; Kreativno dru&scaron;tvo.","Marina Ovtsynova":"Marina Ovtsynova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Kreativno dru&scaron;tvo dat će svima jednaka prava i neograničene mogućnosti samoispunjenja. Vratit će nam sve dobrobiti i pružiti, nama i na&scaron;oj djeci, sigurnost i puni paket socijalnih mjera. Politika će zapravo postati instrument međunarodne komunikacije i ujedinjenja, promovirat će prijateljstvo među narodima. Zakoni u Kreativnom dru&scaron;tvu jamčit će po&scaron;tivanje interesa svakog čovjeka jer će biti oslonjeni na 8 temelja Kreativnog dru&scaron;tva.","Parimal Merchant":"Parimal Merchant","Director of global FMB program at Jane\\'s school of Global Management (India)":"Direktor globalnog FMB programa u Jane&#39;s school of Global Management (Indija)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"&Scaron;to kažete na svijet u kojem sva ljudska bića dobivaju besplatnu hranu, besplatnu zdravstvenu skrb, besplatno obrazovanje i pristojnu kvalitetu života? &Scaron;to kažete na svijet u kojem je ljudsko biće sredi&scaron;nja vrijednost &mdash; ni&scaron;ta nije iznad čovjeka, nijedno ljudsko biće nije niže od drugog? To znači da će moć, država, policija, vojska, religija &mdash; sve biti u službi čovjeka, a ne iznad čovjeka. A istovremeno, sva ljudska bića po&scaron;tuju jednakost.","Diana Oleynik":"Diana Oleynik","Psychotherapist (Ukraine)":"Psihoterapeut (Ukraina)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Potro&scaron;ačko dru&scaron;tvo je dru&scaron;tvo u kojem dominira strah, stanje za stvaranje bespomoćnosti, dok je Kreativno dru&scaron;tvo stanje ljubavi i podr&scaron;ke, stanje u kojem sve i svi uspjevaju. &Scaron;to ćemo odabrati: ljubav ili strah? Kad bira strah, čovjek ne djeluje. Kad odabire ljubav &mdash; ljubav prema sebi, prema svojoj djeci, bliskim ljudima, ljudima oko sebe &mdash; čovjek djeluje.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"A zahvaljujući aktivnim sudionicima Projekta, ljudi napokon imaju izbor u kakvom dru&scaron;tvu žele živjeti &mdash; potro&scaron;ačkom ili kreativnom. Jer, ako ne znate &scaron;to je Kreativno dru&scaron;tvo, kako možete birati između ta dva dru&scaron;tva? I najzanimljivije je to &scaron;to su mnogi ljudi rekli da su cijeli život sanjali o takvom dru&scaron;tvu i da su spremni djelovati.","Jason Bell":"Jason Bell","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Ali ako radimo zajedno, možemo u kratkom vremenu izgraditi Kreativno dru&scaron;tvo. Neće trebati puno vremena. Danas se ovdje okupilo toliko puno ljudi!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Dakle, recimo da će jedan čovjek obavijestiti pet ljudi, a ovih pet će obavijestiti jo&scaron; pet, dakle već ih je 25. Ovih 25 već može razgovarati o tome sa 125 ljudi. A koristeći geometrijski niz, možemo doći do broja dana, a to je malo vi&scaron;e od 14 dana! Zamislite samo da će biti dovoljno 14 dana da obavijestimo cijelo čovječanstvo i svi će oni znati o Kreativnom dru&scaron;tvu!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Uzeo sam svoj telefonski imenik. Iznenadio sam se da u svom imeniku imam vi&scaron;e od 800 kontakata. Počeo sam im slati poruke. Poruke u jednom retku. &bdquo;Ljudski život je najvrjedniji! Ako se slažete, možete pogledati dalje.&ldquo; To je to. Drugi tjedan poslao sam novu poruku. &bdquo;Ljudska sigurnost za sve. Ako želite, ako se slažete, možemo nastaviti razgovarati.&ldquo; Na taj način. Osam tjedana, jedan za drugim, nastavio sam slati sve temelje Kreativnog dru&scaron;tvu za izgradnju humanijeg svijeta. Mnogi od njih su odgovorili, a mnogi će tek odgovoriti u budućnosti. Ali sam toliko sretan da zaista doprinosim izgradnji boljeg svijeta. Ujedinimo se u stvaranju humanizirane Zemlje i Kreativnog dru&scaron;tva! Hvala vam!","International online conference <b>“Creative Society. United We Can”</b>":"Međunarodna online konferencija <b>&bdquo;Kreativno Dru&scaron;tvo. Zajedno možemo&ldquo;</b>","December 20, 2020 is a turning point in human history.":"20. prosinca 2020. prekretnica je u ljudskoj povijesti.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"Danas se vijest da smo mi &mdash; ljudi, spremni izgraditi sigurno, humano i sretno dru&scaron;tvo, pro&scaron;irila diljem svijeta putem kreativnog vala!","A society that we are not ashamed to leave to our children.":"Dru&scaron;tvo koje se ne sramimo ostaviti svojoj djeci.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Svatko od nas želi mir i dobro za sve ljude i spremni smo preuzeti odgovornost za izgradnju takvog svijeta.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"Konferencija je osudila potro&scaron;ački robovski oblik dru&scaron;tva, koji je izgrađen u posljednjih 6000 godina. Ratovi, nasilje, korupcija, vladavina nekolicine nad milijunima, glad i siroma&scaron;tvo &mdash; to je ono do čega smo do&scaron;li danas. O tome se ne govori u medijima, nije uobičajeno da se o tome govori u dru&scaron;tvu. Ali koliko dugo možemo &scaron;utjeti promatrajući &scaron;to se događa oko nas? Napokon, ako se zlo zata&scaron;kava, onda se ono umnožava.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Možemo li to promijeniti? Ako smo uspjeli izgraditi potro&scaron;ačko dru&scaron;tvo, tada možemo izgraditi i Kreativno dru&scaron;tvo. Odgovornost za život cijelog dru&scaron;tva leži na svakom čovjeku!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Izgledi za razvoj čovječanstva u Kreativnom dru&scaron;tvu bila je jedna od ključnih tema Konferencije.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Koristeći živopisne primjere, profesionalci iz različitih područja pokazali su kako se život svakoga od nas može promijeniti u Kreativnom dru&scaron;tvu i rekli nam o fazama izgradnje Kreativnog dru&scaron;tva.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Istaknuta je važnost jedinstva cijelog čovječanstva oko ove ideje i istaknuti su stvarni koraci koje svaki čovjek može poduzeti za na&scaron;u zajedničku budućnosti.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Ova konferencija je označila početak promjena. Val kreativnog djelovanja raste u ljudima iz cijeloga svijeta i samo o nama ovisi koliko ćemo brzo postići na&scaron; zajednički cilj.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Dragi prijatelji, sada imamo jedinstvenu priliku izgraditi Kreativno dru&scaron;tvo. Da bismo to učinili, svaki čovjek na planetu mora naučiti o ovoj inicijativi i učiniti izbor. Zajedno upoznajmo sve svoje prijatelje i poznanike o Kreativnom dru&scaron;tvu, koristeći osobnu komunikaciju na sastancima, kontakte u telefonskom imeniku, dru&scaron;tvene mreže, web stranice, YouTube kanale i druge načine informiranja. Sada ovisi o svakom čovjeku ponaosob koliko brzo će čovječanstvo biti informirano.","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"Na Konferenciji su ljudi iz cijelog svijeta izrazili svoju odlučnost da zajedno grade Kreativno dru&scaron;tvo, slobodno od sustava potro&scaron;ačkog načina razmi&scaron;ljanja. Svatko se može pridružiti Projektu i sudjelovati u njemu klikom na gumb &bdquo;Pridruži se&ldquo; i ispunjavanjem obrasca, kao i dijeljenjem informacija o Kreativnom dru&scaron;tvu.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Međunarodnu internetsku konferenciju &bdquo;Kreativno Dru&scaron;tvo. Zajedno možemo&ldquo;, pokrenuli su sudionici ALLATRA MJP iz SAD-a i ista je bila simultano prevođena na vi&scaron;e od 30 jezika, od strane volontera iz cijelog svijeta. Milijuni ljudi su vidjeli i vidjet će ovaj veliki događaj, koji je emitiran na tisuće kanala na svim dru&scaron;tvenim mrežama i internetskim platformama svijeta.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Na vlastitom primjeru ljudi su pokazali veliku moć ujedinjenja oko jednog cilja &mdash; izgradnje Kreativnog dru&scaron;tva. Bilo je moguće organizirati i održati događaj kakav svijet nikada prije nije vidio, zahvaljujući samo zajedničkom djelovanju.","Kate Cherkasova":"Kate Cherkasova"},"special":{"Participant of the Creative Society project (USA)":"Sudionica projekta Kreativno dru&scaron;tvo (SAD)"},"social-videos-page":{"Short films":"Kratki videozapisi","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Svakodnevno ogroman broj ljudi uči o projektu Kreativnog dru&scaron;tva. Ljudi shvaćaju njegovu važnost i pridružuju se prvoj fazi izgradnje Kreativnog dru&scaron;tva &mdash; informiranju.","Why is the Information stage so important?":"Za&scaron;to je faza informiranja toliko važna?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Kreativno dru&scaron;tvo zadatak je svih ljudi i ono se može graditi samo zajedno. Možemo ga primijeniti tek kad svi saznaju za ovu jedinstvenu priliku i shvate potrebu za njezinom provedbom.","It\\'s very easy to join this stage:":"Vrlo je jednostavno pridružiti se u ovoj fazi:","Once you learned about the Creative Society yourself, share this information with others.":"Kad sami saznate za Kreativno dru&scaron;tvo, podijelite te informacije s drugima.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Diljem svijeta, sudionici Projekta snimaju poučne videozapise, kao i kratke videozapise. Kroz jednostavne ilustrativne primjere govore svim ljudima kako zami&scaron;ljaju Kreativno dru&scaron;tvo i &scaron;to ono može biti. Također, u svojim video zapisima sudionici pokreću temu važnosti Kreativnog dru&scaron;tva i pokazuju primjere informiranja javnosti.","Anyone can take part in the project.":"Svatko može sudjelovati u projektu.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Uostalom, za snimanje kratkog videazapisa nije potrebno puno. Ovdje je sve &scaron;to vam treba:","The inspiration and an idea":"Inspiracija i ideja","A video camera or a cell phone <br /> with a camera":"Video kamera ili mobitel<br />s kamerom","A YouTube channel or social network where you can upload your videos":"Youtube kanal ili dru&scaron;tvena mreža gdje možete objaviti video uratke","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Dragi prijatelji, ako ste zainteresirani za ovu aktivnost, pridružite nam se i snimajte kratke videozapise ili skice, prenesite ih na svoje kanale i po&scaron;aljite na e-mail"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Video najave konferencije &bdquo;Kreativno dru&scaron;tvo. O čemu su ma&scaron;tali proroci&ldquo;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Ove videozapise možete podijeliti na svojim dru&scaron;tvenim mrežama kako bi svi ljudi mogli saznati o predstojećemu globalnom događaju.","Leslie Magnum":"Leslie Magnum","Participant of the CREATIVE SOCIETY project (USA)":"Učesnik projekta KREATIVNO DRU&Scaron;TVO (SAD)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Da je barem jedna religija održala učenja svog proroka čistima, sada bismo živjeli u potpuno drugačijem svijetu, ne bismo bili fiksirani na sebe, ne bismo bili razdijeljeni, ne bismo se svađali oko epiteta istog Boga i ne bismo osjećali krize: ni ekonomske, a pogotovo ne duhovne. Danas bismo, a to nije &scaron;ala, istraživali druge galaksije.","Amir Khan":"Amir Khan","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"TV voditelj, sportski analitičar, savjetnik, glumac, marketin&scaron;ki stručnjak, međunarodni trener, poduzetnik, životni trener (Pakistan)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Danas će ljudi iz cijelog svijeta iznijeti činjenice o iskrivljavanju Istine i obnoviti Istinu koju su dali proroci u njezinoj čistoći! Mi, ljudi svijeta, izgovarat ćemo riječi proroka, jer svijet zahtijeva da čujemo Istinu bez izobličenja. Danas je dan o kojem su proroci govorili.","Robert Mikita":"Robert Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Za&scaron;to vjerski vođe zaboravljaju da je njihova odgovornost donositi Isusove riječi ljudima bez iskrivljenja? I sami moraju biti primjer kako slijediti Njegove zavjete. Ipak, &scaron;to vidimo? Učeni smo da se moramo bojati Boga, a ne voljeti Ga. Je li to ono &scaron;to je Isus podučavao? Ljudi nisu robovi i ne bi se trebali bojati Boga, ali možda posrednici žele da ih se bojimo i da budemo njihovi robovi?","But people are born equal and free. We have the right to make our choice as free human beings.":"Ali ljudi se rađaju jednaki i slobodni. Imamo pravo na svoj izbor kao slobodna ljudska bića.","Irina Simons":"Irina Simons","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Povjesničarka umjetnosti, osnivačica &bdquo;League of Sound&ldquo; (Nizozemska)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Ako pogledamo Tibet i budizam općenito, sve se pretvorilo u pomodnu atrakciju, &bdquo;duhovnu&ldquo; turističku atrakciju, robu koja se nudi i kupuje za novac. Sam Shakyamuni Buddha, predviđajući te&scaron;ka vremena (u kojima sada živimo), spomenuo je budući pad svog Učenja.","Dr. Sarah Umer":"Dr. Sarah Umer","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Izvanredni profesor na Odsjeku za grafički dizajn, Sveučili&scaron;ni koledž za umjetnost i dizajn, doktor filozofije, Sveučili&scaron;te u Punjabu (Pakistan)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Znate, danas, kada je izmanipulirano puno religija, možemo vidjeti da su manipulirana čak i muslimanska učenja.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"A očito je da postoje iskrivljenja u muslimanskom svijetu i u svemu ostalom, ba&scaron; kao &scaron;to su to činili ii hinduistički svećenici, kao i kr&scaron;ćanski svećenici, kao i židovski svećenici. Ali to je zato &scaron;to o tim stvarima nemate znanja iz prve ruke.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"A masama manipulirate, jer ako oni to sami nisu pročitali, možete njima manipulirati...","And this can only be stopped if you get them a chance to gain the right knowledge.":"A to se može zaustaviti samo ako im pružite priliku da steknu pravo znanje.","Gerald Auger":"Gerald Auger","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Savjetnik za autohtone odnose, producent, nacionalni urođenički model, poduzetnik, motivacijski govornik (Kanada)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Živimo u vremenu velikih promjena, a preci su o ovom vremenu proricali da će svijet prolaziti kroz masovno duhovno buđenje.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Stvoritelj nas je volio dovoljno da nam podari slobodnu volju. Slobodni smo donositi odluke, ali nismo slobodni od posljedica. Prirodni zakon postoji s razlogom. Ako činite dobre stvari, dobre stvari će doći. Ako činite lo&scaron;e stvari, lo&scaron;e stvari će doći.","Alexander Khakimov":"Alexander Khakimov","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Chaitanya Chandra Charan Das. Religijska figura i propovjednik vai&scaron;navizma, guru i član Upravnog odbora Međunarodnog dru&scaron;tva za svjesnost Kri&scaron;ne (ISKCON), umjetnik, književnik","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Moj apel nije da čekamo nove proroke, već da se okrenemo onim prorocima koji su nam do&scaron;li. Proroci već postoje.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"Za kr&scaron;ćane to je Isus, za muslimane prorok Muhamed, za Gaudiya vai&scaron;navizam Chaitanya Mahaprabhu, za budiste Buda. Izaberite, samo okrenite lice prema proroku...","Entrepreneur (Slovakia)":"Poduzetnik (Slovačka)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Zar ne shvaćamo, promatrajući &scaron;to se događa s na&scaron;im svijetom, u kojem vremenskom razdoblju živimo? Svi to razumiju, ali ni&scaron;ta ne poduzimaju...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"A &scaron;to čekamo? Da nam svećenici kažu &bdquo;sve će biti u redu&ldquo;, a političari to potvrde. Tko sumnja, samo neka pogleda &scaron;to se događa s klimom, ekonomijom, ide li prijateljstvo među zemljama nabolje? Zar ne vidimo kuda sve ide?","That is why, there is no point in the consumer format that exists now.":"Zbog toga nema smisla u potro&scaron;ačkom formatu koji postoji sada.","Yuriy Nekrasov":"Yuriy Nekrasov","Participant of the Creative Society project":"Sudionik projekta Kreativno dru&scaron;tvo","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Mi smo ti koji svojim izborom podržavamo uvjete potro&scaron;ačkog formata, koji omogućuje sve životinjske manifestacije u čovjeku. To je na&scaron;a odgovornost.","Elizaveta Khromova":"Elizaveta Khromova","Geologist - geophysicist":"Geologinja - geofizičarka","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"ALI SVA PROROČANSTVA su dvojaka! I ovo je samo jedan od dva scenarija kako bi se događaji mogli odviti. Želimo li da se scenarij Sudnjeg dana ostvari? Ne! Onda je sve u na&scaron;im rukama. I danas ćete čuti o tome kako možemo provesti drugi scenarij, o kojem su proroci također govorili. Na&scaron;a je odgovornost učiniti izbor između ova dva puta. Učinimo pravi izbor.","Daulet Ibragim":"Dualet Ibragim","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Sudionik projekta KREATIVNO DRU&Scaron;TVO (Kazahstan)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"Doista, Imam Mahdi neće doći s nasiljem; doći će s Božjom ljubavlju. Donijet će ljudima mudro razumijevanje su&scaron;tine svih religija. A probuđeni ljudi, nadahnuti i ujedinjeni ovim Znanjem, &scaron;irit će ga tako da se cijelo čovječanstvo može ujediniti u jednu obitelj.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Svi su Proroci rekli da će u posljednjim vremenima postojati ljudi koji će pomagati Onome koji će doći Voljom Svemogućeg.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Stoga, braćo i sestre, ne smijemo zaboraviti da svi imamo Jednog Alaha i da smo svi Njegove kreacije. I svi smo braća i sestre i svi smo izabrani da radimo ono o čemu su ma&scaron;tali na&scaron;i Proroci - moramo izgraditi Kreativno dru&scaron;tvo ako zaista volimo Alaha Uzvi&scaron;enog i po&scaron;tujemo Njegove Poslanike! Postoji razlog za&scaron;to smo poča&scaron;ćeni živjeti u isto vrijeme kad i Imam Mahdi!","Arman Bukeyev":"Arman Bukeyev","(Kazakhstan)":"(Kazahstan)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"U vrijeme Poslanika nisu svi razumjeli Njegovu poruku. Jer Njegova je poruka bila namijenjena nama, ljudima koji danas žive. Odgovorni smo mi, svi smo izabrani! To je rekao ba&scaron; nama. Znao je da će se sve promijeniti. Znao je da je danas, 20. ožujka, toliko godina nakon Njegova odlaska Alahu, znao je &scaron;to će se sada događati. Do&scaron;ao je taj dan. Dan kada ljudi iz cijelog svijeta govore istinu. To je optužujuća istina. Doista, kao &scaron;to je rekao Poslanik, stoji poziv ljudima da &bdquo;okončaju nepravdu, nevjeru, sukob i krvoproliće te da slijede Istinu.&ldquo;","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Vremena u kojima sada živimo spominjana su u raznim religijama; svi su na&scaron;i proroci o njima govorili. Na&scaron;i djedovi i pradjedovi ma&scaron;tali su da će doživjeti ovaj dan. Ali mi smo ti koji živimo u to vrijeme. To je prvi put u povijesti čovječanstva. Ovo je dan koji je prorekao na&scaron; Prorok!","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&bdquo;KREATIVNO DRU&Scaron;TVO. O ČEMU SU MA&Scaron;TALI PROROCI&ldquo;","What do 99% of people around the world want?":"&Scaron;to želi 99% ljudi &scaron;irom svijeta?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Živimo u jedinstvenom vremenu, kada svaki čovjek ima priliku svjedočiti kako su se, zahvaljujući samim ljudima, religije pročistile, a Istina koju su donijeli svi proroci obnovljena je u svojoj čistoći. To se dogodilo 20. ožujka 2021. na svjetskoj konferenciji &bdquo;Kreativno dru&scaron;tvo. O čemu su ma&scaron;tali proroci&ldquo;. Ovaj jedinstveni događaj postao je značajan za cijelo čovječanstvo.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Međunarodnu konferenciju organizirali su ljudi iz cijelog svijeta, a istovremeno je prevedena na vi&scaron;e od 45 jezika, uključujući znakovni jezik. Izravno je emitirana na tisućama mrežnih platformi u različitim zemljama, na raznim TV kanalima i na svim dru&scaron;tvenim mrežama. Zahvaljujući ljudima koji su se u slobodno vrijeme potrudili organizirati i voditi konferenciju, milijuni &scaron;irom svijeta vidjeli su stvarnu snagu okupljanja ljudi. I svi koji sada razumiju važnost ovog događaja mogu podijeliti informacije o konferenciji i sudjelovati u &scaron;irenju istine cijelom svijetu: da je Bog jedan i da je Istina jedna za sve.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"Tijekom 6000 godina ljudskog postojanja u potro&scaron;ačkom formatu, Istina je bila iskrivljena radi probitka manje od jednog postotka i skrivana je od 99% ljudi. Iskrivljujući Istinu koju su dali proroci, oni koji su težili vlasti stvorili su religijske organizacije da bi porobili ljude i upravljali njihovim životima. S vremenom su ljudi zaboravili riječi proroka: <b>ne može biti posrednika između Boga i čovjeka, Boga se ne treba bojati, već Ga treba voljeti.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Na Konferenciji su izneseni primjeri kako su različite religije tumačile Jedinu Istinu za dobrobit nekolicine. Predstavnici različitih religija, znanstvenici i istraživači otkrili su istinu o kr&scaron;ćanstvu, islamu, hinduizmu i budizmu. Podsjetili su sve ljude da je Bog izvan religija, a mi, čovječanstvo, moramo prestati slu&scaron;ati one koji sebe nazivaju posrednicima između Boga i čovjeka. Vrijeme je da se prisjetimo zavjeta na&scaron;ih proroka.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Druga vrlo važna tema o kojoj se raspravljalo 20. ožujka su posljednja vremena i proročanstva koja se spominju u raznim svetim spisima. Izneseni su jasni dokazi da se proročanstva ostvaruju i da smo mi ti koji moraju odlučiti hoće li ta vremena biti posljednja ili novi početak za na&scaron;u civilizaciju.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Svi su nam proroci zavje&scaron;tali da volimo Boga i da volimo jedni druge, zavje&scaron;tali su nam da izgradimo dru&scaron;tvo u kojem je svačiji život vrijedan, u kojem svi ljudi žive u miru i sigurnosti. A danas milijuni ljudi &scaron;irom svijeta već mogu vidjeti istinu i vi&scaron;e ne vjeruju onima koji su se domogli vlasti. Čovječanstvo je spremno za ujedinjenje i izgradnju Kreativnog dru&scaron;tva o kojem su ma&scaron;tali na&scaron;i proroci.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Ova Konferencija bila je povijesni događaj jer ju je predvidio Prorok Muhamed (mir bio s Njim) u jednom od hadisa, koji postoji samo na arapskom jeziku. Alahov Poslanik je rekao:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&bdquo;[To će biti] poziv s neba narodima svijeta koji će svi čuti. Poziv narodima svakog jezika na njihovu jeziku, snažan, dubok i nježan, dolazi s neba i iz svih pravaca. Tako da neće ostati nikoga tko spava i svi će ustati. A ljudi, nakon &scaron;to čuju ovaj poziv, izaći će iz svojih domova da bi vidjeli kakva je to vijest. Ovo im je poziv da stanu na kraj nepravdi, nevjerici, sukobu i krvoproliću te da slijede imama Al-Mahdija (mir bio s Njim), i da ga zovu imenom njegovim i imenom njegova oca!&ldquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Mi, ljudi iz cijelog svijeta, ispunili smo ovo proročanstvo! Konferencija je uživo emitirana na internetu na vi&scaron;e od 45 jezika. I svaka je osoba na planetu imala priliku čuti poziv, okrenuti se na&scaron;im prorocima i ujediniti se u izgradnji Kreativnog dru&scaron;tva.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Danas su svi izabrani, jer budućnost na&scaron;e civilizacije ovisi o izboru svake osobe koja sada živi!","Significance of the Conference":"Značaj Konferencije","Riah Abu El-Assal":"Riah Abu El-Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Trinaesti anglikanski biskup u Jeruzalemu i poglavar Biskupske crkve u Jeruzalemu i na Bliskom Istoku (Izrael)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Obraćam vam se, ne samo kao član crkve i kao biskup Anglikanske crkve u Jeruzalemu, na Bliskom Istoku, 13. anglikanski biskup, obraćam vam se i kao Arapin, Palestinac, kr&scaron;ćanin, anglikanski Izraelac.","God is beyond religion.":"Bog je iznad religije.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Bog je dubina mog bića. Bog je dubina va&scaron;eg bića. Svi smo stvoreni na predivnu sliku svemogućeg Boga i s ovom misijom imamo pravo čuvati i dalje uljep&scaron;avati sliku koju je Bog stvorio u svakome. I svakome od nas, bez obzira na boju, vjeroispovijest, spol, nacionalnost. I svatko od nas ima trunku tog Svetog Duha svemogućeg Boga. Sve dok se ljudi i dalje drže slova, a ne Duha koji se spominje u na&scaron;im vjerskim knjigama, nema nade za čovječanstvo.","The end times":"Posljednja vremena","Today, everyone is a chosen one":"Danas je svatko izabran.","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"JEDINSTVNA MEĐUNARODNA ONLINE KONFERENCIJA"},"conference-may-22":{"International online conference":"Međunarodna online konferencija","\"Life after Death. Fiction and Facts\"":"&bdquo;Život poslije smrti. Fikcija i činjenice&rdquo;","May 22, 2021":"22. svibnja 2021.","<b>15:00</b> GMT":"<b>17,00</b> sati po hrvatskom vremenu","Is there life after death?":"Postoji li život nakon smrti?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Analitika, činjenice, znanstvene i dokumentarne kronike, istraživanja i međunarodno iskustvo.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Intervjui s očevicima, predstavnicima znanosti, medicine i religije &scaron;irom svijeta.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Po prvi puta</b>&nbsp;u povijesti znanstvenici, liječnici, predstavnici različitih religija i očevici zajedno će potražiti odgovor na ovo pitanje na jedinstvenoj međunarodnoj online konferenciji &bdquo;Život poslije smrti. Fikcija i činjenice&rdquo;.","Does reincarnation exist?":"Postoji li reinkarnacija?","Is a human being information?":"Je li čovjek informacija?","Where is our memory stored?":"Gdje je pohranjena na&scaron;a memorija?","How the memory of past lives is explained?":"Kako se obja&scaron;njava sjećanje na pro&scaron;le živote?","What is subpersonality?":"&Scaron;to je podosobnost?","Who benefits from hiding facts about a person\\'s after-death fate?":"Kome koristi skrivanje činjenica o posmrtnoj sudbini čovjeka?","Where is Heaven and hell? How does physics explain this?":"Gdje su raj i pakao? Kako to obja&scaron;njava fizika?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Proroci su znali istinu o posmrtnoj sudbini čovjeka! &Scaron;to kaže znanonost?","Does the after-death fate depend on us?":"Ovisi li posmrtna sudbina o nama?","What do we know about Soul and Personality?":"&Scaron;to znamo o Du&scaron;i i Osobnosti?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Kako izgraditi dru&scaron;tvo u kojem neće biti manipulacije temeljnim znanjem?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Već&nbsp;<b>6000&nbsp;godina</b>&nbsp;ljudi traže odgovor na ova pitanja. Posmrtna sudbina osnovna je tema svih religija. Svatko je od nas razmi&scaron;ljao o tome i vrijeme je da saznamo istinu.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Ova konferencija je sljedeći korak nakon konferencije &bdquo;Kreativno dru&scaron;tvo. O čemu su ma&scaron;tali proroci&rdquo;, koja je održana&nbsp;<b>20.&nbsp;ožujka&nbsp;2021.&nbsp;godine</b>.","Death is not the end. We have the right to know the Truth!":"Smrt nije kraj. Imamo pravo znati Istinu!"},"conference-24-07-page":{"xpfXLDwkEuE":"pMWswATuIVA","International Online Conference":"Međunarodna online konferencija","Global Crisis. This already affects everyone":"Globalna kriza.Ovo se već tiče svakoga","72 languages of simultaneous interpreting":"72 jezika simultanog prijevoda","July 24, 2021":"24. srpnja 2021.","<b>15:00</b> GMT":"<b>17,00</b> sati","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Suvremena civilizacija u&scaron;la je u fazu nestabilnosti i globalnih kriza. Svjetske financijske i ekonomske, ekolo&scaron;ke, antropolo&scaron;ke, klimatske krize - stvarnost su s kojom se već suočio svaki čovjek. Ali ovo je tek početak. Jesu li ljudi svjesni punih razmjera predstojećih prijetnji? Radikalne promjene u svim sferama života u bliskoj su budućnosti neizbježne za svakog čovjeka na planetu. Ali koliko ih je svjesna sama svjetska zajednica, a da ne spominjemo je li spremna za njih?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Međunarodna online konferencija &bdquo;Globalna kriza. Ovo se već tiče svakoga&ldquo;</b> &mdash; najvažniji događaja koji su organizirali volonteri iz cijelog svijeta na platformi Međunarodnog javnog pokreta ALLATRA.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>24. srpnja 2021. godine u 17,00 sati,</b> izravno se emitirala na tisućama međunarodnih medijskih kanala i platformi <b>uz simultano prevođenje na 72 svjetska jezika.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Svrha konferencije</b> je pružiti kompleksan i sveobuhvatan pregled vanjskih i unutarnjih čimbenika brzo rastuće globalne krize, koja već pogađa sve.","Key topics of the conference:":"Ključne teme konferencije:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Digitalna transformacija, uvođenje visokih tehnologija temeljenih na umjetnoj inteligenciji u različitim sferama života svjetskog dru&scaron;tva: koristi i rizici.","The fourth industrial revolution and a threat of mass unemployment.":"Četvrta industrijska revolucija i prijetnja masovne nezaposlenosti.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Budućnost bez posla: razlozi za neizbježni kolaps globalne ekonomije uz zadržavanje potro&scaron;ačkog formata.","Radical changes in all spheres of society.":"Radikalne promjene u svim sferama dru&scaron;tva.","The problem of overpopulation.":"Problem prenapučenosti.","Rapid depletion of the planet’s resources.":"Intenzivno iscrpljivanje resursa planeta.","Global climate change.":"Globalne klimatske promjene.","Cyclicity of geological events that depend on external factors.":"Cikličnost geolo&scaron;kih događaja, ovisno o vanjskim čimbenicima.","Importance of every person in building the Creative Society.":"Važnost svakog čovjeka u izgradnji kreativnog dru&scaron;tva.","Survival of humanity and revival of civilization.":"Opstanak čovječanstva i obnova civilizacije.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Sami ljudi, volonteri iz cijelog svijeta, koji razumno sagledavaju trenutnu situaciju, zajedno sa znanstvenicima i stručnjacima iz različitih područja, na ovoj su konferenciji izložili uzročno-posljedične veze različitih kriza koje se već tiču ​​svih, i nadolazeće globalne katastrofe.","July <b>24, 2021</b>":"<b>24.</b> srpnja <b>2021.</b>","<b>72</b> languages of simultaneous interpreting":"<b>72</b> jezika simultanog prijevoda","<b>180</b> countries":"<b>180</b> zemalja","OdBqRbohhKc":"s8eM8ZQ-ErM","Global Crisis. <br> This already affects everyone":"Globalna kriza.<br />Ovo se već tiče svakoga"},"slug":{"conference_24_07_2021":"globalna-kriza-ovo-se-vec-tice-svakoga","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"round-tables-page":{"International Round Tables":"Međunarodni okrugli stolovi"},"conference-04-12-2021":{"NJQ0ntduJjE":"TXpNtr0WEg4","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"Prijenos uživo <b>04. prosinca 2021. godine u 16,00 sati</b>","<b>100</b> languages of simultaneous interpreting":"<b>100</b> jezika simultanog prijevoda","<b>180</b> countries":"<b>180</b> država","International Online Conference":"Međunarodna online konferencija","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"GLOBALNA KRIZA.<br />VRIJEME ISTINE","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Međunarodna online konferencija &bdquo;Globalna kriza. Vrijeme istine&ldquo; događaj je velikih razmjera koji organiziraju volonteri iz 180 država, na platformi Kreativnog dru&scaron;tva. Emitiranje će se odvijati na tisućama medijskih platformi &scaron;irom svijeta.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Svrha konferencije&nbsp;</b>&mdash; iskreno i istinito informirati čovječanstvo o razmjerima klimatskih i ekolo&scaron;kih kriza, nadolazećim prijetnjama i stvarnom izlazu.","Key topics of the conference:":"Ključne teme konferencije:","What is the real climate situation on the planet?":"Koja je stvarna klimatska situacija na planetu?","Why is the global media silent about the scale of the threats?":"Za&scaron;to svjetski mediji &scaron;ute o razmjerima prijetnji?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Za&scaron;to se klima nastavlja brzo mijenjati unatoč međunarodnim ugovorima i sporazumima čiji je službeni cilj suzbijanje klimatskih promjena?","What is the real cause of global climate change?":"&Scaron;to je pravi uzrok globalnih klimatskih promjena?","From what risks and global threats have people\\'s attention been diverted?":"S kojih rizika i globalnih prijetnji je skrenuta pažnja ljudi?","What are the environmental consequences of reckless human consumerism?":"Kakve posljedice za okoli&scaron; ima nepromi&scaron;ljeni čovjekov konzumerizam?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Za&scaron;to je samo u Kreativnom dru&scaron;tvu moguće stabilizirati ekolo&scaron;ku ravnotežu na&scaron;eg planeta?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Za&scaron;to je, usprkos planetarnim kataklizmama, Kreativno dru&scaron;tvo jedini izlaz?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24. srpnja 2021,&nbsp;</b>međunarodna online konferencija&nbsp;<b>&bdquo;Globalna kriza. Ovo se već tiče svakoga&ldquo;</b>&nbsp;uz simultani prijevod na&nbsp;<b>72 jezika.</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Od prethodne konferencije promatramo ubrzanje klimatskih promjena. Svakodnevno se bilježe nepovratne promjene na planetu.","Why is the truth about the real state of our planet being silenced?":"Za&scaron;to se pre&scaron;ućuje istina o stvarnom stanju na&scaron;eg planeta?","Why is the truth about the real cause of climate change being silenced?":"Za&scaron;to se pre&scaron;ućuje istina o stvarnom uzroku klimatskih promjena?","Do we look at the root of the escalating problems?":"Tražimo li korijene pogor&scaron;anja problema?","Do we see the real causes of what is happening?":"Vidimo li prave uzroke onoga &scaron;to se događa?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Na konferenciji će sudjelovati javne osobe, istraživači, znanstvenici, stručnjaci iz različitih područja te će iznijeti svoja viđenja uzroka pogor&scaron;anja klime i ekolo&scaron;ke krize.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Nastojimo upozoriti čovječanstvo na stvarne probleme kako bismo zajedno zaustavili nadolazeću katastrofu. Ni granice, ni zidovi, ne mogu zaustaviti klimatske promjene.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Katastrofa na planetarnoj razini može se zaustaviti samo izgradnjom Kreativnog dru&scaron;tva.","The Creative Society":"Kreativno dru&scaron;tvo","is our only chance to survive.":"is our only chance to survive.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Svatko bi trebao čuti uzbunu zbog nadolazeće prijetnje čovječanstvu","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Svatko mora vidjeti neoborive činjenice i dokaze o nadolazećim katastrofama. Do&scaron;lo je vrijeme Istine!.","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"Na ovoj konferenciji želimo dobrodo&scaron;licu svakome čovjeku koji nije ravnodu&scaron;an prema svojoj sudbini, prema sudbini svoje djece, svoje rodbine, prema sudbini cijelog čovječanstva! Danas nema ni&scaron;ta važnije od informacija o tome kako na&scaron;e čovječanstvo može preživjeti, kako spasiti na&scaron; planet. Ne bismo se trebali bojati prljav&scaron;tine, trebali bismo je razotkriti. Istina proči&scaron;ćava! Istina ujedinjuje! Istina daje &scaron;ansu za život!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Pridružite se&nbsp;<b>04. prosinca online konferenciji &bdquo;GLOBALNA KRIZA. VRIJEME ISTINE&ldquo;&nbsp;</b>Sada o svakome od nas ovisi koliko brzo će ljudi saznati Istinu i ujediniti se. Budućnost čovječanstva je u tvojim rukama!","LrZ2oitrcYY":"3TuORawayG8","Dec 04, 2021":"04. prosinca 2021. godine","Broadcast of the upcoming conference":"Prijenos nadolazeće konferencije","5NMWLiS8hVU":"OHnLlsQ4CmE","HEROES BEHIND THE SCENES | How We\\'re Preparing for the Conference Global Crisis. Time for the Truth":"HEROJI IZA KULISA | Kako smo se pripremali za konferenciju &bdquo;Globalna kriza. Vrijeme istine&ldquo;"},"forum-07-05-2022":{"kcW8j6Y46BI":"iri5B-_kuHU","May <b>7, 2022</b>":"<b>07.</b> svibnja <b>2022.</b> godine","<b>15:00</b> (GMT)":"<b>17,00</b> sati","live broadcast":"prijenos uživo","<b>100</b> languages of simultaneous interpreting":"<b>100</b> jezika simultanog prijevoda","<b>180</b> countries":"<b>180</b> zemalja","INTERNATIONAL ONLINE FORUM":"MEĐUNARODNI ONLINE FORUM","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"GLOBALNA KRIZA<br /><b>MI SMO LJUDI. ŽELIMO ŽIVJETI</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Međunarodni online forum &bdquo;Globalna kriza. Mi smo ljudi. Želimo živjeti&ldquo; je događaj velikih razmjera i bez presedana, organiziran zahvaljujući samostalnom ujedinjenu milijuna ljudi iz 180 zemalja na platformi Kreativnog dru&scaron;tva. Prenosit će se na desecima tisuća kanala i dru&scaron;tvenih i medijskih platformi. Događaj je pokrenut i proveden na volonterskoj osnovi naporima i resursima samih ljudi.","Humanity\\'s last war has begun":"Posljednji rat čovječanstva je započeo","It is an undeclared war":"To je neobjavljeni rat","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Po prvi puta u povijesti, cijelo čovječanstvo se suočava sa zajedničkim vanjskim neprijateljem. Ovaj neprijatelj je klima. Suočeni sa planetarnom opa&scaron;no&scaron;ću, nužno je ujediniti sve ljude radi budućnosti čovječanstva. Zato &scaron;to smo mi ljudi i želimo živjeti.","The purpose of the forum is":"Cilj ovoga foruma je","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>istinito i objektivno informirati&nbsp;</b>čovječanstvo o rastućoj opasnosti klimatskih i ekolo&scaron;kih katastrofa","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>prikazati stvarni opseg&nbsp;</b>vi&scaron;estrukih kriza potro&scaron;ačkoga formata dru&scaron;tva","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>razmotriti praktična rje&scaron;enja&nbsp;</b>prevladati sve krize izgradnjom Kreativnog dru&scaron;tva","KEY TOPICS OF THE FORUM:":"KLJUČNE TEME FORUMA:","Climate. Сommon enemy of the entire humanity":"Klima. Zajednički neprijatelj cijelog čovječanstva","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Rekordna brzina rasta klimatskih kataklizmi. Za&scaron;to svjetski mediji &scaron;ute o razmjeru prijetnji?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Moderna urota. Tko igra na strani zajedničkog neprijatelja čovječanstva?","The true cause of global climate change. Who conceals the truth from people, and why?":"Pravi uzrok globalnih klimatskih promjena. Tko skriva istinu od ljudi i za&scaron;to?","Influence of astronomic processes and their cyclicity on the climate":"Utjecaj astronomskih procesa i njihove cikličnosti na klimu","Climate disasters from the perspective of eyewitnesses":"Klimatske katastrofe iz perspektive očevidaca","Refugees. Why does this concern everyone?":"Izbjeglice. Za&scaron;to se ovo tiče svakoga?","Escalation of violence in society":"Eskalacija nasilja u dru&scaron;tvu","Slavery and human trafficking":"Ropstvo i trgovina ljudima","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Kritična ekolo&scaron;ka situacija tijekom rastućih kataklizmi kao prijetnja uni&scaron;tenju planeta","Threat of hunger and drinking water shortage on the planet":"Prijetnja gladi i nesta&scaron;ici pitke vode na planetu","Loan slavery. Problems and a solution":"Dužničko ropstvo. Problemi i rje&scaron;enja","How do climate change and the aggravating environmental situation affect human health?":"Kako klimatske promjene i pogor&scaron;ana ekolo&scaron;ka situacija utječe na čovjekovo zdravlje?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Kakvim ekolo&scaron;kim posljedicama je ljudsko nepromi&scaron;ljeno djelovanje u potro&scaron;ačkom formatu rezulturalo?","Unpreparedness of rescue agencies for global cataclysms":"Nepripremljenost spasilačkih službi za globalne kataklizme","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Za&scaron;to je nemoguća upotreba inovativnih tehnologija za dobrobit ljudi u potro&scaron;ačkom formatu dru&scaron;tva?","Urgent need to mobilize and unite all the forces of humanity":"Hitna potreba mobilizacije i ujedinjenja svih snaga čovječanstva","Practical solutions to all crises by building the Creative Society":"Praktična rje&scaron;enja svih kriza izgradnjom Kreativnog dru&scaron;tva","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Ukoliko ste stručnjak u bilo kojem od gorenavedenih područja, ili znate u praksi o grozotama potro&scaron;ačkog formata, ljudskom ropstvu i problemima izbjeglica, ili ako ste očevidac klimatskih kataklizmi, molimo kantaktirajte nas.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"TKO DRUGI NEGO VI ĆE REĆI ISTINU!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Zajedno možemo obavijestiti čovječanstvo o stvarnim problemima kako bismo zaustavili nadoolazeće katastrofe. Sada je vrijeme dragocjenije nego ikad.&nbsp;<b>Moramo djelovati danas, upravo sada, kako bismo svi imali sutra.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Obraćamo se tebi! Ako si čovjek, ako si heroj i spreman si djelovati za život cijelog čovječanstva, obavijesti sve koje može&scaron; o činjenici da preživljavanje svih nas i na&scaron;eg planeta ovisi o svakome od nas.&nbsp;</b>Budi u redovima heroja &mdash; onih koji su danas na prvoj liniji! Ovo je na&scaron; zajednički zadatak! Pozivamo sve iskrene ljude kojima je stalo da se pridruže priprema za forum već danas.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"07. svibnja 2022. godine &mdash; Međunarodni online forum &bdquo;Globalna kriza. Mi smo ljudi. Želimo živjeti&ldquo;. Online prijenos na tisućama kanala uz simultani prijevod na 100 jezika.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"S tobom, istina će odjeknuti novom snagom!<br />Ako si istinski heroj, onda si s nama!","To participate in the international forum and take part in its preparation, please, write to:":"Za sudjelovanje na međunarodnom forumu i pripremama za isti, molimo pi&scaron;ite na:"},"social-networks":{"Creative Society":"Kreativno dru&scaron;tvo","@CreativeScty":"@KDrustvo"},"videos-page":{"video":"video","videos":"Videozapisi"},"media-about-us":{"MEDIA ABOUT US":"MEDIJI O NAMA","International media about the importance of the Creative Society project and global issues raised within the framework of the project":"Međunarodni mediji o važnosti projekta Kreativno dru&scaron;tvo i globalnim pitanjima koja se postavljaju u okviru projekta"},"scientific-community":{"SCIENTIFIC COMMUNITY":"ZNANSTVENA ZAJEDNICA","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Neovisna platforma organizirana od strane volontera projekta &bdquo;Kreativno dru&scaron;tvo&ldquo; iz 180 zemalja svijeta uz podr&scaron;ku znanstvenika, istraživača, profesionalaca i stručnjaka&nbsp;</b>za ujedinjenje znanstvenih potencijala s jednim ciljem &mdash; identificiranjem istinskih uzroka klimatskih promjena koji nisu povezani sa ljudskim aktivnostima, traženjem rje&scaron;enja i preno&scaron;enjem &scaron;iroj javnosti istinitih informacija o procesima koji se odvijaju na planetu.","Join the scientific community":"Pridružite se znanstvenoj zajednici","PROBLEMATICS":"PROBLEMATIKA","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Najvažniji međunarodni problem 21. stoljeća su globalne klimatske promjene koje se očituju u brzom rastu dinamike kataklizmi posljednjih desetljeća.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Antropogeni čimbenik utječe na ekologiju planeta, ali njegov utjecaj na klimu je beznačajan. Nerazumijevanje svih čimbenika i razmjer utjecaja različitih kozmičkih i geolo&scaron;kih procesa na globalne klimatske promjene rezultira rizikom podcjenjavanja neizbježnih klimatskih prijetnji.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Globalne klimatske promjene na Zemlji su uglavnom derivat astronomskih procesa i njihove cikličnosti. Ova cikličnost je neizbježna. Geolo&scaron;ka povijest na&scaron;eg planeta pokazuje da je Zemlja vi&scaron;e puta iskusila slične faze globalnih klimatskih promjena i geodinamike.","GOAL":"CILJ","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Identifikacija utjecaja i procesa koji tvore ciklične planetarne kataklizme kako bi se istražili mehanizmi prilagodbe i spriječila globalna prijetnja nepovratnim promjenama klime i geodinamike kako bi se spasile milijarde ljudskih života.","TASKS":"ZADACI","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Identifikacija obrazaca, odnosa, slijeda procesa u raznim sferama Zemlje tijekom globalnih kataklizmi uzrokovanih astronomskom ciklično&scaron;ću","Detection of climate change markers of previous cycles":"Otkrivanje markera klimatskih promjena prethodnih ciklusa","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Utvrđivanje uvjeta kroz koje je na&scaron; planet pro&scaron;ao u prethodnim razdobljima cikličnih klimatskih kataklizmi","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Procjena rizika i predviđanje budućih promjena klime i geodinamike temeljena na informacija dobivenim o prethodnim cikličnim kataklizmama","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Stvaranje uvjeta za organiziranje pravodobnog upozoravanja na elementarne nepogode stanovni&scaron;tva koje se nalazi u rizičnim zonama","Search for adaptation mechanisms to prevent a global catastrophe":"Potraga za mehanizmima prilagodbe kako bi se spriječila globalna katastrofa","AREAS OF INTEREST":"PODRUČJA INTERESA","Climatology":"Klimatologija","Atmospheric physics":"Atmosferska fizika","Oceanology":"Oceanologija","Paleoclimatology":"Paleoklimatologija","Impact of climate change on ecosystems and human health":"Utjecaj klimatskih promjena na ekosustave i zdravlje čovjeka","Methods for predicting cataclysms":"Metode predviđanja kataklizmi","Geophysics":"Geofizika","Seismology":"Seizmologija","Volcanology":"Vulkanologija","Geology":"Geologija","Hydrogeology":"Hidrogeologija","Glaciology":"Glaciologija","Geocryology":"Geokriologija","Speleology":"Speleologija","Geochemistry":"Geokemija","Atmospheric chemistry":"Kemija atmosfere","Magnetostratigraphy":"Magnetostratigrafija","Stratigraphy of quaternary deposits":"Stratigrafija kvartarnih naslaga","Paleontology":"Paleontologija","Physics of the Earth":"Fizika Zemlje","Geodynamics":"Geodinamika","Tectonics":"Tektonika","Geomechanics":"Geomehanika","Physics":"Fizika","Particle physics":"Fizika elementarnih čestica","Solar physics":"Fizika Sunca","Astrophysics":"Astrofizika","Neutrino astrophysics":"Neutrinska astrofizika","Cosmology":"Kozmologija","Planetology":"Planetologija","Helioseismology":"Helioseizmologija","Asteroseismology":"Astroseizmologija","Planetary climatology":"Klimatologija planeta","Celestial mechanics and much more":"Nebeska mehanika i jo&scaron; mnogo toga","Prof. Arthur Viterito":"Prof. Arthur Viterito","USA":"SAD","PhD in geography, policy advisor with The Heartland Institute":"Doktor geografije, savjetnik za politiku na Institutu Heartland","Douglas Vogt":"Douglas Vogt","Science writer, researcher and professional member of the Geological Society of America":"Znanstveni pisac, istraživač i profesionalni član Geolo&scaron;kog dru&scaron;tva Amerike","Hans Borge":"Hans Borge","Norway":"Norve&scaron;ka","PhD in industrial mathematics, General Director of The Climate Realists":"Doktor znanosti u području industrijske matematike, izvr&scaron;ni direktor The Climate Realists","Joe Blundell":"Joe Blundell","Researcher, inventor, and entrepreneur":"Istraživač, izumitelj i poduzetnik","Elena Podladchikova":"Elena Podladchikova","Switzerland":"&Scaron;vicarska","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Doktorica kozmofizičkih znanosti, astrofizičarka, znanstvenica istraživačkog projekta Solar Orbiter Europske svemirske agencije na Leibnizovom institutu za astrofiziku, Potsdam","Prof. Ole Henrik Ellestad":"Prof. Ole Henrik Ellestad","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Profesor kemije, magistar u području fizikalne kemije i spektroskopije","Dr. Harold Sterling Burnett":"Dr. Harold Sterling Burnett","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Doktor znanosti u području primjenjene filozofije, vi&scaron;i suradnik politike za&scaron;ite okoli&scaron;a i glavni urednik Environment &amp; Climate News-a","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>POZIVAMO NA SUDJELOVANJE</b><br />sve zainteresirane znanstvenike, istraživače i stručnjake iz područja analize podataka i statistike, neovisno o njihovom području stručnosti.","FREQUENTLY ASKED QUESTIONS":"ČESTO POSTAVLJANJA PITANJA","Why do I need to join?":"Za&scaron;to se trebam pridružiti?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Najče&scaron;ća zabluda da čovjek utječe na klimu podriva razvoj grana znanosti koje istražuju istinske uzroke promjena koje je pojavljuju u svim sferama Zemlje. Stoga, kako bi se ujedinio sav znanstveni potencijal, sudjelovanje čestitih znanstvenika i dru&scaron;tveno aktivnih ljudi je od životne važnosti. Na ovaj način možemo pronaći rje&scaron;enja i spriječiti globalnu prijetnju. Odgovornost za preživljavanje cijelog čovječanstva leži na svakom pojedincu.","Who can take part?":"Tko može sudjelovati?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Stručnjaci različitih profila, znanstvenici, istraživači, studenti ili diplomanti specijaliziranih sveučili&scaron;ta o gorenavedenim temama. &Scaron;iroki spektar istraživanja uključuje raznolike zadatke i pomoć svakog čovjeka je potrebna. Promjene klime i geodinamike su problem koji tuječe na svakog čovjeka na planetu, tako da ovu inicijativu provode svi ljudi, bez obzira na područje njihove stručnosti.","Do I have to pay for participation? Is there a membership fee?":"Trebam li platiti za sudjelovanje? Postoji li članarina?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Projekt nije komercijalan i nema za cilje zaradu. Sve aktivnosti u cijelosti organiziraju dru&scaron;tveno aktivni ljudi i stručnjaci iz cijelog svijeta na vlastitu inicijativu, vlastitim trudom i sredstvima, u svoje slobodno vrijeme, i usmjerene su na spa&scaron;avanje milijardi ljudskih života. Članarina nije potrebna.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Sprječavanje klimtskih prijetnji radi preživljavanja milijarda ljudi je glavni prioritet. Stoga, u prijelaznoj fazi, kao i u Kreativnom dru&scaron;tvu, ova prioritetna područja u znanosti će dobivati neograničeno financiranje i podr&scaron;ku cijeloga dru&scaron;tva.","What is required of me? What can I do to help?":"&Scaron;to se očekuje od mene? &Scaron;to mogu učiniti da pomognem?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Smjer i opseg Va&scaron;ega sudjelovanja ovisi samo o va&scaron;oj želji i sposobnosti da pridnosete postizanju zajedničkoga cilja. Možete pomoći isticanjem istinskih uzroka klimatskih promjena: izražavanjem Va&scaron;ega mi&scaron;ljenja u intervjuima, sudjelovanjem u prijenosima uživo i okruglim stolovima, &scaron;irenjem informacija među kolegama i drugim stručnjacima. Ili možete sudjelovati u istraživanju: savjetodavnom pomoći, razmjenom iskustava i materijala, aktivnim sudjelovanjem u analizi podataka, literature, pisanju članaka. U budućnosti, razvojem platforme i spajanjem znanstvena potencijala, očekuje se &scaron;irenje profila zadataka, traženje tehničkih i inženjerskih rje&scaron;enja te proučavanje dubljih procesa i odnosa. Pozdravljamo svaku Va&scaron;u inicijativu i prijedlog o načinu sudjelovanja.","Who decides the priority research areas?":"Tko odlučuje o prioritetnim područjima istraživanja?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Odgovornost za odabir prioritetnih područja leži u cijelosti na svakom istraživaču, znanstveniku ili stručnjaku koji se odlučio doprinijeti postizanju zajedničkog cilja. Samo Vi odlučujete u kojem području želiti otkriti svoj znanstveni potencijal temeljen na shvaćanju zajednička cilja.","How much time is required from me?":"Koliko će mi trebati vremena za to?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Vrijeme sudjelovanja ovisi u potpunosti o Va&scaron;oj želji i sposobnosti da se udubite u projekt i posvetite mu pažnju. Ne postoje vremenska ograničenja. To može biti kratkotrajna komunikacija koju ste potaknuli ili redovita interakcija s timom u vrijeme koje Vama odgovara.","Who set the goal and research objectives for the scientific community?":"Tko je postavio cilj i istraživačke zadatke znanstvenoj zajednici?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Ciljeve i zadatke diktira stvarnost promjena klime i geodinamike, porast prirodnih katastrofa koje nisu povezane s ljudskim aktivnostima. Prema Temeljima Kreativnog dru&scaron;tva, orgovornost za osiguranje sigurnosti i spa&scaron;avanje života svih ljudi leži na svakom čovjeku. Život Čovjeka je najveća vrijednost.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Ukoliko želite sudjelovati, postaviti pitanje ili podijeliti informacije, molimo pi&scaron;ite na <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> ili koristite obrazac za povratne informacije:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Hvala Vam na Va&scaron;oj inicijativi. Va&scaron; odgovor je zaprimljen. Uskoro ćemo Vas kontaktirati.","Germany":"Njemačka"}}