{"common":{"society.":"SABIEDRĪBA.","the last chance":"PĒDĒJĀ IESPĒJA","MAY 15th, 2021":"15. maijā, 2021","join us":"Pievienoties","contact us:":"Sazināties ar mums","Now each person can really do a lot!":"Pašreiz katrs var izdarīt ļoti daudz!","The future depends on the personal choice of each individual!":"Nākotne atkarīga no katra personīgās izvēles!","How it was:":"Kā tas bija","may 11, 2019.":"11. maijā, 2019.","news:":"jaunumi","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"https://www.youtube.com/channel/UCfZsuqNMHOBtvgl08D6RuIg","Show more/less":"Izvērst/sakļaut","show more":"Izvērst","all events":"Visi pasākumi","Participate":"Pievienoties","More details":"Sīkāk","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Jūs esat saņēmu&scaron;i &scaron;o ziņu, jo iepriek&scaron; esat pierakstīju&scaron;ies uz ziņojumu saņem&scaron;anu SSK &bdquo;ALLATRA&ldquo; mājas lapās","become a speaker":"Kļūt par spīkeri","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"KĀ TAS NOTIKA 2019. GADA 11. MAIJĀ","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"JAUNA FORMĀTA VIDEO KONFERENCE","Watch full video":"Noskatīties visu video","upcoming events":"nākamie pasākumi","more news":"vairāk ziņu","more videos":"Vairāk video","CREATIVE SOCIETY":"RADOŠA SABIEDRĪBA","Read":"Lasīt","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"RADOŠA SABIEDRĪBA. TĀS SASNIEGŠANAS IESPĒJAS","Next":"Tālāk","Prev":"Atpakaļ","Search results by string":"Rindas meklēšanas rezultāti","No results were found for your request.":"Pēc jūsu meklēšanas kritērijiem nekas netika atrasts","All":"Viss","Opinions of people around the globe on creative society":"Cilvēku viedokļi par radošu sabiedrību no visas pasaules","ALL RIGHTS RESERVED":"VISAS TIESĪBAS AIZSARGĀTAS","Privacy agreement":"konfidencialitātes noteikumus","Creative Society logo":"RADO&Scaron;A SABIEDRĪBA logo","Every person wants to be happy. As it is known, we are creating our future now.":"Ikviens vēlas būt laimīgs. Kā ir zināms, mūsu nākotni mēs veidojam jau tagad.","Click to copy link":"Nospiediet, lai kopētu linku","Link copied":"Links nokopēts","How not to miss the event?":"Kā nepalaist garām notikumu?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Abonēt &bdquo;Rado&scaron;a sabiedrība&rdquo; &bdquo;YouTube&rdquo; kanālu un noklik&scaron;ķināt uz &bdquo;zvaniņa&rdquo;","Subscribe to our Telegram channel and stay up to date with latest news and events":"Abonēt Telegram kanālu un būt informētam par aktuāliem notikumiem","Subscribe":"Abonēt","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCfZsuqNMHOBtvgl08D6RuIg","Choose the language of the LIVE broadcast:":"Izvēlēties tie&scaron;raides valodu:","Watch on Youtube":"Skatīties YouTube","Embed this Live Broadcast on your website":"Ievietot &scaron;o translāciju savā mājaslapā","Paste this code into your HTML page to embed the live broadcast on your website":"Ierakstiet &scaron;o kodu savas vietnes HTML lapā, lai ievietotu tie&scaron;raidi","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UC6l2lV-LnyvxnaWG3mZN86A","Stay up to date with the latest news and events":"Esiet informēti par aktuālajiem notikumiem","Radio":"Radio","Watch":"Skatīties","INTERNATIONAL PROJECT":"STARPTAUTISKAIS PROJEKTS","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Starptautiskie apaļie galdi par tēmu &bdquo;Patiesība PAR DZĪVI PĒC NĀVES&rdquo;","Interviews: opinions of famous people":"Intervija: sabiedrībā zināmu cilvēku viedokļi","Creative music":"Rado&scaron;a Mūzika","Download PDF":"Lejuplādēt PDF failu","Speaker Bio":"Par spīkeri","Speech":"Runa","About the Conference":"Par konferenci","Speakers":"Spīkeri","Watch the Conference":"Skatīties konferenci","Official Trailer":"Oficiāls treilers","Media Partners of the Conference":"KONFERENCES MEDIJU PARTNERI","International Discussions":"STARPTAUTISKĀS DISKUSIJAS","Video Fragments of the conference":"VIDEO FRAGMENTI NO KONFERENCES","Trailers":"VIDEO","Learn more":"Vairāk","Comment":"Paziņojums"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"FUNDAMENTĀLS SOCIĀLO PĒTĪJUMU PROJEKTS"},"slug":{"news":"jaunumi","social_surveys":"socialas-aptaujas","future_is_now":"nakotne-ir-tagad","conference_2021":"konferencija-2021","conference_2019":"konferencija-2019","creative_society_project":"project-radosa-sabiedriba","join_us":"join-us","international_survey":"starptautiska-aptauja","8_foundations_cs":"8-foundations-of-a-creative-society","conference_04_12_2021":"global-crisis-time-for-the-truth","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"jaunumi","About":"Par projektu","Home":"Sākumlapa","social surveys":"Sociālās aptaujas","Events":"Pasākumi","Flashmob":"Fleš mobs","Calendar":"Kalendārs","THE FUTURE IS NOW":"NĀKOTNE IR TAGAD","Contacts":"Kontakti","Global event 2021":"Globāls notikums 2021","Search":"Meklēšana","conferences":"konferences","Conference on May 15, 2021":"15. maija 2021 konference","Conference on May 11, 2019":"11. maija 2019 konference","Videos of the \"Game of Professionals\" project":"Projekta „Profesionāļu spēle“ video","videos":"Video","social survey":"Sociāla aptauja","Articles":"Raksti","FOR CREATIVE SOCIETY!":"PAR RADO&Scaron;U SABIEDRĪBU!","CREATIVE SOCIETY. UNITED WE CAN":"RADO&Scaron;A SABIEDRĪBA. KOPĀ MĒS VARAM","SOCIETY. THE LAST CHANCE":"SABIEDRĪBA. PĒDĒJĀ IESPĒJA","June 22, 2019":"22. jūnijs, 2019","Creative Society FM":"Rado&scaron;a sabiedrība FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"RADO&Scaron;A SABIEDRĪBA. PAR KO SAPŅOJA PRAVIE&Scaron;I","LIFE AFTER DEATH. FICTION AND FACTS":"DZĪVE PĒC NĀVES. IZDOMAS UN FAKTI","May 22, 2021":"2021. gada 22. maijā","International conferences":"Starptautiskās konferences","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Globālā krīze. Tas jau skar ikvienu","July 24, 2021":"2021. gada 24. jūlijs","GLOBAL CRISIS. TIME FOR THE TRUTH":"GLOBĀLĀ KRĪZE. PATIESĪBAS LAIKS","December 4, 2021":"2021. gada 4. decembris","PROJECT PRESENTATION":"Projekta prezentācija","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"GLOBĀLĀ KRĪZE. MĒS ESAM CILVĒKI. MĒS GRIBAM DZĪVOT","May 7, 2022":"2022. gada 7. maijā","Climate":"Klimats"},"meta":{"Creative Society":"Rado&scaron;a sabiedrība","Creative Society International Project":"Starptautisks projekts &quot;Rado&scaron;a sabiedrība&quot;","News - Creative Society":"Jaunumi — Radoša sabiedrība","Events - Creative Society":"Pasākumi — Radoša sabiedrība","Flashmob - Creative Society":"Fleš mobs — Radoša sabiedrība","THE FUTURE IS NOW | Creative Society":"Nākotne ir tagad | Radoša sabiedrība","Society. The Last Chance - Creative Society":"Sabiedrība. Pēdējā iespēja | Radoša sabiedrība","Events in the frame of international project 'Creative Society'":"Pasākumi starptautiskā projekta &bdquo;Rado&scaron;a sabiedrība&ldquo; ietvaros&nbsp;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flešmobs — „Es par radošu sabiedrību“. Pievienojieties mums","News of the project 'Creative Society'":"Projekta „Radoša sabiedrība“ jaunumi","Search results - Creative Society":"Meklēšanas rezultāti — Radoša sabiedrība","Creative Society Project | The future of civilisation is in your hands":"Projekts: Radoša sabiedrība   | Civilizācijas nākotne ir tavās rokās","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Kā piedalīties Radošas sabiedrības celšanā pasaules mērogā? Cilvēces nākotne atkarīga no mūsu katra darbībām jau tagad.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"&Scaron;ī konfidencialitātes vieno&scaron;anās regulē to fizisko personu datu apstrādi un izmanto&scaron;anu, kuri izmanto vietnes creativesociety.com pakalpojumus","Privacy agreement - creativesociety.com":"Vieno&scaron;anās par konfidencialitāti &mdash; creativesociety.com","Join us - Creative Society":"Pievienoties — Radoša sabiedrība","Let's unite people who support the idea of a creative society":"Cilvēki, kuri atbalsta rado&scaron;as sabiedrības ideju, apvienosimies un izveidosim to kopā!","Social project: Creative Society | News and Analytics":"Sociālais projekts: Rado&scaron;a sabiedrība | Analītika un ziņas","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Ziņas par sociālā projekta &bdquo;Rado&scaron;a sabiedrība&ldquo; attīstību. Cilvēces attīstības virzība no patērē&scaron;anas uz rado&scaron;u attīstību","8 Foundations of the Creative Society — prosperity of humanity":"8 Rado&scaron;as sabiedrības pamati &mdash; cilvēces attīstības pamats","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Cilvēces attīstība ir iespējama tikai, uzbūvējot visā pasaulē Rado&scaron;u sabiedrību, kuras fundaments ir 8 Rado&scaron;as sabiedrības pamati.","Partners of the Creative Society project":"Projekta &bdquo;Rado&scaron;a sabiedrība&ldquo; partneri","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Jūs varat piedalīties laimīgas nākotnes veido&scaron;anā, atbalstīt projektu &bdquo;Rado&scaron;a sabiedrība&ldquo;. Vienoti mēs varam padarīt pasauli labāku.","“Creative Society. United We Can” | Dec. 20, 2020":"&ldquo;Rado&scaron;a sabiedrība. Kopā mēs varam&rdquo; | 20.12.2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Par to, kas ir Rado&scaron;a sabiedrība un kā to izveidot? Ko tu vari izdarīt priek&scaron; tā, lai tu, tava ģimene, bērni un mazbērni dzīvotu Cilvēka cienīgā sabiedrībā?","Short films about the Creative Society":"Sociālie video un īsfilmas par Rado&scaron;u sabiedrību","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Projekta &bdquo;Rado&scaron;a sabiedrība&ldquo; dalībnieki no visas pasaules uzņem sociālos video un īsfilmas par to, kādu viņi redz nākotnes sabiedrību, kur cilvēki ir laimīgi","Creative Society FM: online broadcast about the Creative Society":"Rado&scaron;a sabiedrība FM: tie&scaron;saistes translācija par Rado&scaron;u sabiedrību","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Starptautiskas intervijas, programmas, viedokļi par sabiedrības dzīvi un veidiem, kā radīt laimīgu nākotni cilvēcei &ndash; Rado&scaron;u sabiedrību","Conference “Creative Society. What the Prophets dreamed of”":"Konference &ldquo;Rado&scaron;a sabiedrība. Par ko sapņoja pravie&scaron;i&rdquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"2021. gada 20. martā | Ko novēlēja pravie&scaron;i, un kādu viņi redzēja pasauli nākotnē? Ko mēs jau tagad varam izdarīt, lai mūsu pravie&scaron;u sapņi kļūtu par mūsu tagadni?","Conference “Life after Death. Fiction and Facts”":"Konference &bdquo;Dzīve pēc nāves. Izdomas un fakti&rdquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"2021. gada 22. maijā Starptautiskā tie&scaron;saistes konference. Pirmo reizi vēsturē ārsti, dažādu reliģiju pārstāvji un aculiecinieki kopīgi meklēs atbildi! Vai ir dzīve pēc nāves?","Global Crisis. This Already Affects Everyone":"Globālā krīze. Tas jau skar ikvienu","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Starptautiskā tie&scaron;saistes konference &bdquo;Globālā krīze. Tas jau skar ikvienu&ldquo; notika 2021. gada 24. jūlijā. | Sinhronais tulkojums 72 valodās.","International round tables | Series of online events":"Starptautiskie apaļie galdi | Tie&scaron;o ēteru sērija","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"Starptautiskajos apaļajos galdos dažādu jomu speciālisti turpina sīkāk iztirzāt dažus no jautājumiem, par kuriem iepriek&scaron; runāja konferencēs.","Global Crisis. Time for the Truth":"Globālā krīze. Patiesības laiks","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Starptautiskā tie&scaron;saistes konference &bdquo;Globālā krīze. Patiesības laiks&ldquo; notiks 4. decembrī, 2021 | Sinhronais tulkojums 100 valodās","Creative Society Project Presentation":"Projekta &bdquo;Rado&scaron;a sabiedrība&rdquo; prezentācija","The Creative Society is a project of all humanity":"Rado&scaron;a sabiedrība ir visas cilvēces projekts.","Videos and programs about the Creative Society":"Video un raidījumi par Rado&scaron;u sabiedrību","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Notikumi pasaulē, ziņas par klimatu un sabiedrību, starptautiskas tie&scaron;saistes konferences un diskusijas, intervijas ar slavenībām, dokumentālās filmas, ekspertu viedokļi, mūzika","Global Crisis. We Are People. We Want To Live":"Globālā krīze. Mēs esam cilvēki. Mēs vēlamies dzīvot","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Starptautiskais tie&scaron;saistes forums &bdquo;Globālā krīze. Mēs esam cilvēki. Mēs vēlamies dzīvot&ldquo; notiks 2022. gada 7. maijā | Sinhronais tulkojums 100 valodās","Global Crisis. We Are People. <br />  We Want To Live":"Globālā krīze. Mēs esam cilvēki.<br />Mēs vēlamies dzīvot","International media about the Creative Society project":"Starptautiskie mediji par projektu &quot;Rado&scaron;a sabiedrība&quot;","Publications in the international media about the Creative Society project, which creates conditions for solving the crises of the modern world":"Publikācijas starptautiskos pla&scaron;saziņas līdzekļos par projektu &quot;Rado&scaron;a sabiedrība&quot;, kur&scaron; rada apstākļus visu mūsdienu pasaules krīžu atrisinā&scaron;anai","Scientific community, Climate":"Zinātniskā sabiedrība, klimats","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Neatkarīga platforma, ko organizē projekta &bdquo;Rado&scaron;a sabiedrība&rdquo; brīvprātīgie kopā ar zinātnieku, pētnieku, ekspertu atbalstu, lai apvienotu zinātnisko potenciālu"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Unikāla videokonference cilvēku vēsturē. <br/> patiesība, kuru pauda visa pasaule","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"2019. gada 11.maijā uz Starptautiskās sabiedriskās kustības &lsquo;&rsquo;ALLATRA&rsquo;&rsquo; platformas notika unikāls globāla mēroga notikums&nbsp;&mdash; starptautisks teletilts &ldquo;SABIEDRĪBA. PĒDĒJĀ IESPĒJA&rdquo;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"“SABIEDRĪBA. PĒDĒJĀ IESPĒJA” - tā ir pirmā globālā konference pasaules vēsturē, kas apvienoja dzīvā diskusijā cilvēkus no daudzām pasaules valstīm. Ļaudis sanāca kopā daudzās konferenču zālēs dažādās pasaules vietās un vienlaicīgi pieslēdzās ar Internet-translācijas palīdzību, lai atklāti un godīgi apspriestu svarīgus un reāli sabiedrību uztraucošus jautājumus.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Starp dalībvalstīm bija tādas valstis kā: ASV, Ukraina, Krievija, Baltkrievija, Šveice, Čehija, Spānija, Slovākija, AAE, Kazahstāna, Vācija, Uzbekistāna, Lielbritānija, Moldova, Itālija, Latvija, Kanāda, Jaunzēlande un  citas. Cilvēki, neatkarīgi no viņu nacionalitātes, ticības, profesijas, sociālā statusa, pirmo reizi pasaulē apvienojās un pateica patiesību tiešā tekstā. Galvenais jautājums, kas uztrauc visu civilizāciju,:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"“Kā mums, cilvēcei, nomainīt sabiedrības patērēšanas attīstības vektoru uz radošas sabiedrības attīstību?”","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Runātāji skaidri un drosmīgi izteica to, kas patiešām uztrauc starptautisko sabiedrību attiecībā uz patērēšanas formātu, kas jau pilnībā ir nonācis strupceļā,:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"“Šeit neviens nevēlas nogalināt, ir acīmredzami, ka neviens nevēlas agresiju. Mēs visi ļoti vēlamies mieru un labas attiecības vienam ar otru. Tad kāpēc gan mums liek ticēt, ka ir ienaidnieks, un mums jādzīvo bailēs un naidā? Cilvēki nesūdzas. Sūdzas tie, kas nevar padalīt vienu maciņu un varu pār mums, nerunājot nemaz par to, ka šis maciņš ir mūsu.\"","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"BEZPRECEDENTA FORMĀTS UN SASĀPĒJUŠIES JAUTĀJUMI","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Visi klātesošie pievērsa uzmanību notiekošās konferences nebijušajam formātam. Praktiski visi oratori runāja tieši no zāles, no savām vietām, atrazdamies kopā ar pasākuma viesiem un visu pasauli kā viens vesels. Katrs no runātājiem pārstāvēja tūkstošs cilvēku viedokli, bet katrs no viesiem bija kādas kopienas pārstāvis.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Uz milzīgiem kinoteātru un kongreszāļu ekrāniem visi redzēja viens otru. Cilvēki no dažādām pasaules vietām varēja paskatīties viens otram acīs un apspriesties bez starpniekiem!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Sevišķi izteikti sabiedrība reaģēja uz tiem mūsdienu jautājumiem, kas izskanēja no zālēm. „Tas patiešām ir tas, kas ir sasāpējis it visiem! Mēs esam laimīgi, ka beidzot tika atskaņota patiesība bez plašsaziņas līdzekļu vārdiem un politiskā piemaisījuma. Tas parāda, ka mēs, cilvēki, esam stipri vienotībā un labestība vēl ir dzīva daudzās valstīs!“","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Jautājumi, kas tika skarti konferencē “SABIEDRĪBA. PĒDĒJĀ IESPĒJA”, bija sekojoši:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Kā sabiedrības patērēšanas formāts kļuva par strupceļu mūsu civilizācijai? Ko darīt, lai visi kopā miermīlīgā veidā pārietu radošas sabiedrības formātā bez jebkāda kaitējuma valstīm un tautām, lai tas nevienam nekaitētu?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Kāpēc XXI gadsimtā mums ir tādas pasaules problēmas kā kari, starptautiski konflikti, rasu un reliģiska diskriminācija, ja lielākoties cilvēki no visām pasaules valstīm vēlas mierīgu un laimīgu dzīvi?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Kāpēc tiek sagrozīta vai arī noklusēta svarīga informācija radošas sabiedrības attīstībai pasaules masu medijos? Kādiem jābūt plašsaziņas līdzekļiem radošā sabiedrībā? Kāpēc ir tik daudz reliģiju pasaulē, bet nav cilvēcības sabiedrībā? Kāpēc pasaulē, ja skatīt vispārzināmos piemērus, tiek diskreditēts islāms, jo islāms  musulmaņiem taču ir Mīlestības reliģija?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Kas ir uzstādījis cilvēcei tā saucamo “Pastardienas pulksteni”, kas rāda bez divām minūtēm divpadsmit un ir izreklamēts pasaules plašsaziņas līdzekļos kā “kodolbruņojuma sacīkšu un starptautiskā stāvokļa spriedzes faktors”, un kāpēc “pusnakts” šajā gadījumā nozīmē “apokalipsi un pilnīgu cilvēces iznīcināšanu”?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Kā apvienot visus labas gribas cilvēkus? Izeja ir! Kopā cilvēki var ļoti daudz!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Tā nav spēlēšana G20 samitā. Tie ir brīvi cilvēki no dažādām valstīm, kas runā patiesību atklātā tekstā un vēlas dzīvot vienotā visas cilvēces saimē, kur galvenās prioritātes būtu Miers, Sirdsapziņa un Cilvēcība.","UNITE ALL HUMANITY IN ONE YEAR":"PĒC GADA APVIENOT VISU CILVĒCI","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Šajā vērienīgajā pasākumā runātāji  piedāvāja pēc gada otrajā maija sestdienā organizēt vēl vērienīgāku starptautisko online-konferenci „SABIEDRĪBA. PĒDĒJĀ IESPĒJA 2020“ #allatraunites, kur sanākt kopā visai pasaulei un uzaicināt visu valstu līderus un pārstāvjus:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"“Šodien ir maija otrā sestdiena. Pēc gada sanāksim kopā ar visiem pasaules iedzīvotājiem, visas pasaules sabiedrība sanāksim kopā ar mūsu līderiem un valdību ierēdņiem. Ja augstu stāvošie valdības ierēdņi patiešām ir tik slinki, lai nokāptu pie vienkāršiem cilvēkiem, nekādu problēmu, viņi ar Interneta starpniecību var pieslēgties no saviem ofisiem, no saviem ērtajiem krēsliem.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Paskatījušies acīs visai pasaules sabiedrībai, pat caur monitoru, viņi varēs atbildēt uz mūsu jautājumiem, tāpat kā vienkāršie pilsoņi, tāpēc ka šodien viņi ir prezidenti, bet jau rīt būs vienkārši cilvēki. Sanāksim kopā, lai saprastu, vai tiešām mūsu līderi vēlas mūs nogalināt?","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Mēs vēlamies pajautāt, ko patiesībā viņi ar mums dara - viņi mūs glābj vai terorizē mūs?”","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Lai tas notiktu, katrs no mums var izdarīt ļoti daudz. Katrs var pielikt savas pūles, lai pastāstītu par konferenci pēc iespējas vairāk cilvēkiem, lai katrs spētu izteikt savu cilvēcisko pozīciju un dot ieguldījumu jaunas radošas sabiedrības veidošanā. Tādas sabiedrības, kurā vēlas dzīvot ikkatrs saprātīgi domājošs cilvēks:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"“Mēs visi vēlamies dzīvot labā pasaulē, bet ja mēs to tādu neizveidosim, tad kurš to izdarīs?.... Padalīsimies ar informāciju par šo konferenci plašsaziņas līdzekļos un visos sociālajos tīklos, izdarīsim visu iespējamo visas pasaules mērogā.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Tā ir pēdējā iespēja, mēs varam aizvākt pulksteni un dzīvot laimīgi. Bet ja mēs nolemsim neizmantot šo iespēju apvienoties, tad kāpēc gan mums gaidīt atlikušās divas minūtes? Mēs vienkārši varam jau pašlaik pārbīdīt pulksteņa rādītāju uz “Pusnakti”.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"No mums ir atkarīgs, kāda pasaule būs rīt. Un mēs saprotam, ka nevaram ietekmēt klimatiskās izmaiņas, tomēr mēs varam izmainīt attieksmi vienam pret otru.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Tātad, satiksimies nākamā gada otrajā maija sestdienā un kopīgi izvēlēsim mūsu civilizācijas ceļu!“","WORLD RESONANCE #CREATIVESOCIETY":"PASAULES REZONANSE #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Unikālā konference „SABIEDRĪBA. PĒDĒJĀ IESPĒJA“ saņēma milzīgu rezonansi visā pasaulē. Pasākumam beidzoties, cilvēki vēl nesteidzās doties mājās. Līdz vēlai naktij notika apspriedes, atsauksmju un piedāvājumu videoieraksti par dzirdēto un redzēto. Visi bija vienisprātis, cik nozīmīga bija šī konference: beidzot pār visu pasauli izskanēja patiesība! Klātesošie (sabiedriskie aktīvisti, konsuli, dažādu organizāciju pārstāvji un visi pārējie viesi) izteica savu piekrišanas pozīciju un reālu gatavību sadarboties dotās informācijas vispārējā izplatīšanā, lai tiktu noorganizēts jauna formāta vispasaules mēroga pasākums „SABIEDRĪBA. PĒDĒJĀ IESPĒJA. 2020“.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"Pasaules sociālajos tīklos kļūst aizvien populārāks tēmturis #allatraunites, kas aicina pievērst visai pasaules sabiedrībai uzmanību uz šo unikālo globālo iniciatīvu, kas skar katra tuvāko nākotni! Šī ideja iedvesmoja pasākuma dalībniekus no dažādām valstīm uz rīcību, jo tā ir visu tautu iniciatīva, tā ir reāla izeja visai cilvēcei no mūsdienu krīzēm un strupceļa! Un pašlaik katrs var pielikt pūles, lai vispārcilvēciska pozitīva nākotne kļūtu iespējama!","This momentous event started in Atlanta, Georgia (USA).":"Šis\r\ngrandiozais notikums sākās Atlantā, Džordžijas\r\nštatā, ASV.","Video reviews:":"Video atsauksmes"},"join-us-form":{"https://docs.google.com/forms/d/e/1FAIpQLScci_g9HV4xIsZ_da2v_N-vBbEiyXDBNJs_OSn0IYIuWDqdmA/viewform":"https://docs.google.com/forms/d/e/1FAIpQLSfbghppQq9BWxTV8NqLjDaaClM-VKN2iwLnzQUlKPUQdRnKXw/viewform"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Īss video pārskats par unikālo starptautisko konferenci 2019. gada 11. maijā"},"top-circle":{"society.":"SABIEDRĪBA."},"flashmob":{"Do you know how the theory of six degrees of separation works? We invite everyone to test it in practice.":"Vai jūs zināt, kā darbojas sešu rokasspiedienu teorija? Mēs aicinām ikvienu to pārbaudīt praksē.","The FLASH MOB is called \"I am for a creative society\"!":"FLEŠMOBA nosaukums -  “Es par radošu sabiedrību”!","On May 11, 2019, a grandiose event occurred when, for the first time in the history of humankind, people from different parts of the planet connected at the same time to the International online conference organized by the participants of ALLATRA International Public Movement.":"2019. gada 11. maijā notika grandiozs pasākums, kad pirmo reizi cilvēces vēsturē vienā un tajā pašā laikā no dažādām pasaules vietām cilvēki pieslēdzās Starptautiskai video konferencei, kuru organizēja Starptautiskās sabiedriskās kustības \"ALLATRA\" dalībnieki.","Its purpose is to show that all people are united, regardless of nationality, skin colour or profession; and we all are united by a common inner desire to live in Love and Peace. The creation of a society in which each person will live very joyfully depends only on ourselves and our joint efforts.":"Tās mērķis — parādīt, ka visi cilvēki ir vienoti, neatkarīgi no tautības, ādas krāsas, profesijas, un ka visus mūs vieno iekšēja tieksme dzīvot Mīlestībā un Mierā. Tikai no mums pašiem un mūsu kopējiem centieniem ir atkarīga tādas sabiedrības izveidošana, kurā katram cilvēkam būs priecīgi dzīvot.","At this conference, participants suggested that all of humanity should gather on the second Saturday of May, 2020 in an online video-conference. This is a unique chance and a long-awaited occasion to meet as one big family, the people of our planet, and to discuss many pressing issues together.":"Šajā konferencē dalībnieki ierosināja, ka 2021. gadā maija otrajā sestdienā visai cilvēcei vajadzētu sapulcēties kopīgā teletiltā, izmantojot tiešsaistes savienojumu. Šī ir unikāla iespēja un ilgi gaidīts iemesls satikties kā vienai lielai ģimenei - mūsu planētas cilvēkiem, lai kopīgi apspriestu daudzus aktuālus jautājumus.","Let's join this large-scale initiative and support the #AllatraUnites flash mob all over the world! This is a flash mob of openness, friendship and unity. Share your vision with the world, and you will see that there are many people like you, and you are not alone!":"Pievienosimies šai vērienīgajai iniciatīvai un visi kopā  atbalstīsim #AllatraUnites zibakciju visā pasaulē!\r\nTas ir atvērtības, draudzības un vienotības flešmobs. Dalies savā redzējumā ar pasauli un tu redzēsi, ka tādu kā tu ir ļoti daudz, un tu neesi viens!"},"limitation-of-capital":{"What is the basis of a consumer society?":"Kas ir patērētāju sabiedrības pamatā?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Neierobežota kapitalizācija, kuras dēļ masas kļūst nabadzīgākas, bet bagātie neatlaidīgi sacenšas, mērās ar lepnību. Dažādi viedokļi: kādam ir jābūt maksimālajam slieksnim personas kapitalizācijas ierobežošanai?","How much does a person need for a normal happy life?":"Cik ir nepieciešams cilvēkam normālai laimīgai dzīvei?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Radoša sabiedrība: bezmaksas izglītība, medicīna, pieņemamas cenas mājokļu iegādei un pakalpojumu sfērās, kas apkalpo cilvēku pamatvajadzības.","What are the advantages of creating a unified planned economy of a united creative world society?":"Kādas ir vienotas plānotas ekonomikas izveides priekšrocības radošas pasaules sabiedrībā?"},"main":{"International social research project \"THE FUTURE IS NOW\"":"Starptautiskais sociālais izpētes projekts „NĀKOTNE TAGAD“","on the platform of ALLATRA International Public Movement":"uz Starptautiskās sabiedriskās kustības ALLATRA platformas","Each person wants to be happy. But is our society happy? Is every person in it happy? How can we build a true creative and constructive society together?":"Katrs cilvēks grib būt laimīgs. Taču vai mūsu sabiedrība ir laimīga? Vai katrs cilvēks tajā ir laimīgs? Kā mums kopā izveidot īstu radošu sabiedrību?","The international social research project \"THE FUTURE IS NOW\" looks for answers to these questions. Volunteers from more than 140 countries of the world conduct public opinion polls on the ALLATRA IPM platform in order to hear people's answers to these vitally important questions. After all, society is each of us.":"Starptautiskā sociālā izpētes projekta \"NĀKOTNE TAGAD\" ietvaros tiek meklētas atbildes uz šiem jautājumiem. Uz SSK ALLATRA platformas brīvprātīgie no vairāk kā 140 pasaules valstīm rīko sociālas aptaujas, lai uzzinātu cilvēku atbildes uz šiem vitāli svarīgiem jautājumiem. Jo sabiedrība - tā ir katrs no mums.","The goal of the project:":"Projekta mērķis:","For each person to understand his or her role in forming the society regardless of their social status, nationality, or religious affiliation. Sharing information about the model of creative and constructive society, built by people, during international online conferences, video conferences, and interviews within the framework of scientific discussion project Game of Professionals.":"Katra cilvēka savas lomas izpratne sabiedrības veidošanā neatkarīgi no viņa sociāla statusa, nacionalitātes un reliģiskās piederības. Informēšana par radošas sabiedrības modeli, kuru veido cilvēki starptautisku tiešsaistes konferenču, teletiltu, interviju laikā zinātnisko diskusiju projekta Profesionāļu spēle ietvaros.","The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"Rakstā &bdquo;RADO&Scaron;AS SABIEDRĪBAS IZVEIDES ETAPI UN PAMATI&ldquo; ir informācija no sarunas ar Igoru Mihailoviču Daņilovu, kurā viņ&scaron; pastāstīja par 8 Rado&scaron;as sabiedrības Pamatiem un tā izveides etapiem.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"Rado&scaron;a sabiedrība - <b>tas ir visas cilvēces projekts</b>, kas dod iespēju visīsākajā laikā miermīlīgā ceļā pacelt mūsu civilizāciju <b>uz jaunu evolūcijas attīstības pakāpienu</b>.","The main goal of this project is":"Projekta galvenais mērķis ir","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"IZVEIDOT RADO&Scaron;U SABIEDRĪBU VISĀ PASAULĒ, kurā cilvēka dzīvība ir visaugstākā vērtība.","The international project Creative Society":"Starptautiskais projekts &quot;Rado&scaron;a sabiedrība&quot;","has received an apostolic blessing from His Holiness Pope Francis":"saņēma apustulisko svētību no Viņa Svētības Romas pāvesta Franciska","has received an apostolic blessing from His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians":"saņēma Viņa Svētības Garegina II, Visu Armēņu Augstākā Patriarha un Katolikusa svētību","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"saņēma Vācijas vecākās mo&scaron;ejas Imama Amira Aziza svētību","At the request of people around the world, we asked religious leaders whether they support Creative Society or not.":"Pēc cilvēku lūguma no visas pasaules mēs vērsāmies pie reliģiskajiem līderiem ar jautājumu &ndash; vai viņi atbalsta Rado&scaron;u sabiedrību vai nē.","The first to support the Creative Society was His Holiness Pope Francis, followed by His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians, and Amir Aziz, Imam of the oldest mosque in Germany.":"Pirmais Rado&scaron;o sabiedrību atbalstīja Viņa Svētība Romas Pāvests Francisks, pēc tam arī Viņa Svētība Gragerins II, Visu Armēņu Augstākais Patriarhs un Katolikoss, kā arī Vācijas vecākās mo&scaron;ejas Imams Amirs Azizs.","These religious leaders saw that the Creative Society is what all the prophets spoke about, therefore, they supported this project of all humanity.":"&Scaron;ie reliģiskie līderi ieraudzīja, ka Rado&scaron;a sabiedrība ir tas, par ko runāja visi Pravie&scaron;i, un viņi atbalstīja &scaron;o visas cilvēces projektu.","What about others?":"Un kur pārējie?"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Jebkurš cilvēks vēlas būt laimīgs. Taču, vai mēs varam mūsu sabiedrību nosaukt par laimīgu? Droši vien ikkatrs no mums vēlētos dzīvot pasaulē, kurā mēs, mūsu ģimene un visi cilvēki būtu patiesi laimīgi. Taču, kādu mēs redzam pasauli šodien? Kādu nākotni mēs vēlamies cilvēcei?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Mūsdienu realitāte: kara draudi un konflikti, ģeopolitiskā spriedze, miljoniem bēgļu, bērni, kuri mirst no bada, ekonomiskās krīzes — un tas viss uz strauji pieaugošu klimatisko katastrofu fona, kas cilvēci nostāda galvenās izvēles priekšā starp izdzīvošanu un civilizācijas bojāeju.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"Un tas viss ir patērētāju formāta sabiedrības rezultāts. Vai par tādu pasauli mēs sapņojam? Vai tādu nākotni mēs vēlamies mūsu bērniem un mazbērniem? Vai tā ir tā pasaule, kurā mēs paši vēlamies dzīvot?","BUT HUMANITY HAS A CHANCE":"TAČU CILVĒCEI IR IESPĒJA","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Unikāls pasaules mēroga notikums „RADOŠA SABIEDRĪBA. TĀS SASNIEGŠANAS IESPĒJAS“ 2021. gada 15. maijā uz Starptautiskās Sabiedriskās Kustības „ALLATRA“ platformas vienā tiešsaistes teletiltā apvienos cilvēkus no 180 valstīm atvērtā globālā dialogā:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"“Vai mēs vēlamies radošu sabiedrību? Kādu mēs redzam cilvēces nākotni?”","This global event":"Šajā vispasaules notikumā","of May 15th, 2021":"2021. gada 15. maijā","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"piedalīsies simtiem tūkstošu cilvēku, tajā skaitā diplomāti, dažādu starptautisku un nekomerciālu organizāciju līderi, politiķi, zinātnieki, masu mediju pārstāvji, kultūras pārstāvji un sociāli aktīvi cilvēki no dažādām valstīm. Interaktīvā videotranslācija reālā laika režīmā ar sinhrono tulkošanu dažādās pasaules valodās ļaus sazināties cilvēkiem no dažādiem kontinentiem.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"Šajā vēsturiskajā starptautiskajā videokonferencē tūkstošiem cilvēku no visas pasaules būs iespēja apvienoties un dalīties ar savu viedokli un redzējumu, kādai ir jābūt mūsu cilvēces nākotnei.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Cilvēki saprata: lai pasaulē patiešām notiktu pārmaiņas uz labo, ir jāmaina pats pasaules sabiedrības formāts no patērētāju uz radošu, un jāmaina tas mierīgā ceļā. Un to var izdarīt tikai cilvēki. Šodien mums kā cilvēcei ir svarīgi redzēt to kopīgo nākotni, kur mēs kā vienota cilvēku ģimene vēlamies nonākt.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"Kā rezultāts 11. maija starptautiskajai konferencei bija spēcīgs vilnis pa visu pasauli ar starptautiskām konferencēm un teletiltiem, daudzskaitlīgiem apaļajiem galdiem, intervijām ar speciālistiem no dažādām sfērām, vērienīgām sociālajām aptaujām par tēmu:","“Do we need a creative society, and how do we envisage it?”":"“Vai mums ir nepieciešama radoša sabiedrība un kādu mēs to redzam?”","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Cilvēku aktīva darbība visā pasaulē parādīja praksē, ka mēs visi varam apvienoties kopējā radošā mērķī, ja nenovelsim atbildību uz kādu, un sāksim kopā radīt visas pasaules sabiedrības labā.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Radošas pārmaiņas sākas ar cilvēku lēmumu, un tas lēmums kļūst par nākotnes sākumu!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"2021. gada 15. maija vērienīgo teletiltu organizē paši cilvēki saviem spēkiem savās valstīs un reģionos!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"15. maijā, 2021. Starptautiskā konference “RADOŠA SABIEDRĪBA. TĀS SASNIEGŠANAS IESPĒJAS”. Cilvēces nākotne ir tavās rokās. Apvieno un radi!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"2021. gada 15. maija notikums — nākamais solis pēc pirmās vispasaules konferences “SABIEDRĪBA. PĒDĒJĀ IESPĒJA”,","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"kas notika 2019. gada 11. maijā. Tajā cilvēki izteica mūsdienu visaktuālākos jautājumus un patiesību, kura satricināja pasauli.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"“Mēs jau šodien dzīvotu radošā sabiedrībā, ja vakar būtu sākuši rīkoties. Un vakar būtu sākuši rīkoties, ja aizvakar būtu sākuši par to runāt”.","I.M.Danilov":"I. М. Daņilovs","Conference:":"Konference:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"CILVĒCES NĀKOTNE: NO KATRA IR ATKARĪGS, KĀDA TĀ BŪS"},"register-for-may-9":{"Please enter your e-mail":"Lūdzu, ievadiet Jūsu e-pasta adresi","Phone number":"Telefona numurs","The phone number is invalid":"Telefona numurs ir nepareizs","How would you like to participate?":"Kādā veidā Jūs gibētu piedalīties?","To change language, please select from the list below:":"Izvēlēties valodu no zemāk eso&scaron;ā saraksta","If you have any ideas, questions or suggestions enter them here":"Ja Jums ir idejas, jautājumi vai novēlējumi, rakstiet mums","Country":"Valsts","City (and state if applicable)":"Pilsēta","Congratulations!":"Apsveicam!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Kaut kas nogāja greizi. Lūdzu, sazinieties ar mums caur e-pastu, kas norādīts zemāk, un mēs Jums atbildēsim","Enter e-mail":"Ievadiet Jūsu e-pastu","I accept the":"Es pieņemu","Privacy agreement":"konfidencialitātes noteikumus","and give my consent to processing of my personal data.":"un piekrītu manu personas datu apstrādei","Enter your name":"Ievadiet Jūsu vārdu","Choose country":"Izvēlēties valsti","“Creative Society”":"&bdquo;Rado&scaron;a sabiedrība&ldquo;","Join the project":"Pievienoties projektam","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Es atbalstu rado&scaron;as sabiedrības izveidi, taču pagaidām neesmu gatavs oficiāli atbalstīt elektorālo platformu","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Es atbalstu rado&scaron;as sabiedrības izveidi un esmu gatavs oficiāli atbalstīt elektorālo platformu","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Es atbalstu rado&scaron;as sabiedrības izveidi un esmu gatavs aktīvi piedalīties &scaron;ajā procesā, kā arī esmu gatavs oficiāli atbalstīt elektorālo platformu","E-mail":"E-pasts","I want to receive news of the project in the email":"Es vēlos saņemt ziņas par projektu uz e-pastu","Enter your phone number and we will contact you shortly":"Ievadiet Jūsu telefonu un mēs ar Jums sazināsimies tuvākajā laikā","Join":"Pievienoties","You have already joined. If you have any questions please contact us by e-mail below.":"Jūs jau esat pievienojies. Ja Jums ir kādi jautājumi, lūdzu, sazinieties ar mums pa zemāk norādīto e-pasta adresi.","You have successfully joined project “Creative Society”. Stay tuned.":"Jūs sekmīgi pievienojāties projektam &bdquo;Rado&scaron;a sabiedrība&ldquo;.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Pateicamies Jums par izrādīto iniciatīvu un to, ka Jūs atbalstāt Rado&scaron;as sabiedrības ideju. Kopā mēs varam daudz vairāk!","Name":"Vārds","Enter your city":"Ievadiet Jūsu pilsētu","Please make sure that your email is valid. Check for typos.":"Lūdzu, pārliecinieties, ka jūsu e-pasta adrese ir derīga. Pārbaudiet, vai uzrakstīts pareizi.","What is the electoral platform?":"Kas ir elektorālā platforma?","The electoral platform is the basis for building the Creative Society.":"Elektorālā platforma &mdash; tas ir pamats, lai izveidotu Rado&scaron;u sabiedrību.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Elektorālās platformas izveide ir aktuāla pēc pirmā, informatīvā, Rado&scaron;ās sabiedrības veido&scaron;anas posma īsteno&scaron;anas ar elektorāta vairākuma atbalstu.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Elektorālā platforma sastāv no dažām tās realizācijas fāzēm. Tomēr pat pirmajā fāzē tā jau rada apstākļus, lai nebūtu iespējamas tādas parādībās kā korupcija, atbildīgo personu lēmuma pieņem&scaron;ana savtīgā labuma gū&scaron;anai, un tā tālāk.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Elektorālā platforma vēlē&scaron;anu procesu padara absolūti atvērtu, caurspīdīgu, un cilvēki to var pilnībā kontrolēt. Tādā veidā elektorāta platforma jau pirmajā fāzē kalpo par to instrumentu, kas faktiski atgriež varu pa&scaron;iem cilvēkiem, un tās arī ir viņu konstitucionālās tiesības.","I confirm that I am at least 18 years of age.":"Apliecinu, ka man ir vismaz 18 gadi"},"about-project":{"About THE CREATIVE SOCIETY project":"PAR PROJEKTU “RADOŠA SABIEDRĪBA”","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Rado&scaron;a sabiedrība &mdash; visas cilvēces globāls projekts, kas skar ik vienu.","PROJECT IDEA":"PROJEKTA IDEJA","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Par šā projekta izveides precendentu kļuva starptautiskā globālā konference “Sabiedrība. Pēdējā iespēja”, kas apvienoja cilvēkus no daudzām pasaules valstīm.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Atrodoties dažādās planētas vietās, cilvēki sanāca kopā daudzās konferenču zālēs un vienlaicīgi pieslēdzās video tiešraidē viens ar otru ar Interneta palīdzību, lai atklāti un godīgi apspriestu tos izaicinājumus, kas atrodas mūsdienu civilizācijas priekšā.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Konfernecē nonāca pie slēdziena, ka mūsdienu sabiedrības centrālā problēma — tas ir sabiedrības patērēšanas formāts. Un vienīgā izeja no šī strupceļa — sabiedrības formāta nomaiņa kopumā no patērēšanas uz radošo.","What can a creative format of society be like, which would:":"Kāds var būt radošas sabiedrības formāts, kas:","take our civilisation out of the deadlock of self-destruction;":"izvedīs mūsu civilizāciju no pašiznīcības strupceļa;","provide for a future without wars, conflicts, violence, and hunger;":"nodrošinās nākotni bez kariem, konfliktiem, vardarbības un bada;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"nodrošinās pienācīgu dzīvi cilvēkiem visā pasaulē bez bailēm par tagadni un nākotni;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"ievedīs mūsdienu sabiedrību jaunā vienotības un vispasaules civilizācijas attīstības līmenī it visās dzīves sfērās?","How do we, representatives of humanity, envisage such a creative society?":"Kādu mēs, cilvēces pārstāvji, redzam tādu radošu sabiedrību?","How can we unite for this goal and achieve it all together?":"Kā mums apvienoties šajā mērķī un visiem kopīgi to sasniegt?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Lai visa pasaule kopīgi atbildētu uz šiem jautājumiem, tika radīts globāls projekts “Radoša sabiedrība”.","GOALS AND OBJECTIVES":"MĒRĶI UN UZDEVUMI","Project goal:":"PROJEKTA MĒRĶIS:","To build a creative society free from the system of consumerist mindsets.":"Radošas sabiedrības izveide, kas ir brīva no patērēšanas šablonu sistēmas.","Project objectives:":"Projekta uzdevumi:","To create conditions for building a creative society on the whole planet by peaceful means.":"Radīt apstākļus, lai miermīlīgā ceļā&nbsp;izveidotu rado&scaron;u sabiedrību uz visas planētas.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Uzzināt cilvēku viedokli visā pasaulē, vai viņi vēlas dzīvot radoša formāta sabiedrībā un kādu viņi to redz.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Piedāvāt platformu vispārējai starptautiskai koncepcijas un radošas sabiedrības modeļa apspriešanai it visās cilvēka dzīves sfērās.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Atrast jaunus apvienošanās ceļus un radīt apstākļus, lai katrs cilvēks varētu aktīvi iesaistīties sabiedrības dzīvē, neatkarīgi no sociālā statusa, ticības, nacionalitātes.","AREAS OF ACTIVITY":"DARBĪBAS VIRZIENI","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Lai realizētu projekta “Radoša sabiedrība” uzdevumus, notiek darbība šādos virzienos:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Socialās aptaujas un intervijas, kas notiek pa visu planētu, lai apsekotu starptautiskās sabiedrības viedokli.","International conferences with the participation of experts in the “Game of Professionals” format.":"Starptautiskās speciālistu konferences „Profesionāļu spēles“ formāta ietvaros.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Sociāli nozīmīgu pasākumu, forumu, profesionālu tikšanos, apaļo galdu, tematisko vebināru, online videopodkāstu organizēšana un dalība līdzīgos pasākumos citās platformās visā pasaulē.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Analītisku un pētniecisku rakstu publicēšana, ekspertu viedokļu publikācijas, pārskatu, interviju un citu informatīvo materiālu publikācijas.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Video reportāžu veidošana, prezentācijas un sociālie videoklipi, dokumentālās filmas, videopārskati.","Let\\'s create together the Future that humanity deserves!":"Veidosim kopā Nākotni, kas ir cilvēces cienīga!","PROJECT LOGO":"PROJEKTA LOGO","CREATIVE SOCIETY LOGO SYMBOLISM":"RADO&Scaron;AS SABIEDRĪBAS LOGO SIMBOLIKA","Logo elements.":"Logotipa elementi.","The logo consists of three elements:":"Logotips sastāv no trīs elementiem:","number 8;":"skaitlis 8;","a triangle;":"trijstūris;","a circle with an upward arrow.":"aplis ar bultiņu uz aug&scaron;u.","The colors of the logo.":"Logotipa krāsas.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Projekta &bdquo;Rado&scaron;a sabiedrība&ldquo; pamata logo ir melns uz balta fona. Logo var tikt stilizēts un tam var mainīt krāsas, lai izveidotu atribūtiku (karogi, nozīmītes, izdrukas produkti un tā tālāk).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Tāpat logotipu var stilizēt ar nacionālo (etnisko) ornamentu, izdekorējot ar to skaitļa astoņi centrālo līniju. Piemēri:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Logotipa struktūra atspoguļo projekta &bdquo;Rado&scaron;a sabiedrība&ldquo; pamatbūtību kā pārējas posmu uz Ideālas sabiedrības izveidi.","Logo symbolism":"Logotipa simbolika","THE EIGHT":"ASTOTNIEKS","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Skaitlis 8 daudzās pasaules kultūrās &mdash; tas ir ideāla, kārtības un pilnības simbols.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Tas ir jauna perioda, jauna cikla sākums, atjauno&scaron;ana un atdzim&scaron;ana.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Mīlestības, pārpilnības un labklājības, uzticamības simbols, novests līdz pilnībai.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"Projekta &bdquo;Rado&scaron;a sabiedrība&ldquo; logotipa kontekstā astotnieks simbolizē 8 Rado&scaron;as sabiedrības pamatus, dro&scaron;us balstus uz kuriem tiek veidota harmonijas un taisnīguma pasaule.","THE TRIANGLE":"TRIJSTŪRIS","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Trijstūris &mdash; daudznozīmīgs simbols, starp tā pamatnozīmēm ir: dzīvība, kalns, aug&scaron;upejo&scaron;s impulss, labklājība.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Trijstūris ieņem galveno lomu praktiski visās pasaules reliģiskajās tradīcijās, atspoguļojot augstākos spēkus.","The triangle represents the symbolic meaning of number 3.":"Trijstūris ir simboliskā nozīme skaitlim 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Trijstūris, kas vērsts ar galotni aug&scaron;up ir patiesības, gudrības, stabilitātes simbols. Trijstūra simbolika atbilst principam par tiek&scaron;anos uz Vienotības punktu.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"Rado&scaron;as sabiedrības kontekstā trijstūris simbolizē tiek&scaron;anos uz jaunu etapu, cilvēku apvieno&scaron;anās etapu, katra cilvēka labklājību un ilgtspējīgu attīstību, viņa dzīves kvalitātes uzlabo&scaron;anu.","CIRCLE WITH UPWARD ARROW":"APLIS (AR BULTIŅU UZ AUG&Scaron;U)","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"Pasaules kultūras tradīcijās aplis attēlo dzīvi, pilnību, vienotību, augstāko ideālu, nepārtrauktu kustību. Visi apļa līnijas punkti ir līdzvērtīgi.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Aplis kā viens no nozīmīgākajiem mitoloģiskajiem simboliem ietver visaptvero&scaron;u zinā&scaron;anu, neredzamās rado&scaron;ās sākotnes, vienotības un veseluma jēdzienus. Kop&scaron; seniem laikiem apļa simboliskā nozīme ir saistīta ar sauli, gaismu un debesīm.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Kustība pulksteņrādītāja virzienā simbolizē evolūcijas procesu, radī&scaron;anu un attīstību, dzīvību, labestību, labklājību. Mākslinieciskajā kompozīcijā kustība no kreisās uz labo pusi simbolizē kustību uz nākotni.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"Rado&scaron;as sabiedrības kontekstā aplis ar aug&scaron;upvērstu bultiņu nozīmē vienotu cilvēces kustību aug&scaron;up uz pilnīgu Ideālu brīvu cilvēku sabiedrību.","Logo with stylized ornament":"Logotips ar stilizētu ornamentu","ALLATRA ornament":"ALLATRA ornamentu","Logo with stylized ethnic":"Logotips ar stilizētu etnisko","Armenian ornament":"armēņu ornamentu","Belarusian ornament":"baltkrievu ornamentu","Arabic ornament":"arābu ornamentu","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Skaitlis astoņi horizontālā stāvoklī ir bezgalības zīme, kas ir pretstatā ierobežojuma nozīmei. Astotnieks ir sakrāls skaitlis daudzās pasaules tradīcijās.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Intervija ar Igoru Mihailoviču Daņilovu par Rado&scaron;u sabiedrību","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Projekts &quot;Rado&scaron;a sabiedrība&quot; - tā ir visu cilvēku lieta, tāpēc &scaron;o iniciatīvu realizē pa&scaron;i dalībnieki un tā netiek finansēta. Projekts &quot;Rado&scaron;a sabiedrība&quot; dalībnieki ir pla&scaron;ās sabiedrības pārstāvji, kas atbalsta 8 Rado&scaron;as sabiedrības pamatu implementāciju visās pasaules valstīs cilvēku intere&scaron;u vārdā. Sīkāk par Rado&scaron;as sabiedrības izveides etapiem lasiet rakstā: <a target=\"_blank\" href=\"https://creativesociety.com/lv/news/radosas-sabiedribas-izveides-etapi-un-pamati\">&quot;Rado&scaron;as sabiedrības pamati un izveides etapi&quot;</a>.","Logo with stylized":"Logotips ar stilizētu"},"privacy-agreement":{"E-mail address":"Enter e-mail","Country":"Valsts","City":"Pilsēta","Phone number":"Telefona numurs","Privacy agreement":"konfidencialitātes noteikumus"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 RADO&Scaron;AS SABIEDRĪBAS PAMATI","A Human is the fundamental unit of society.":"Cilvēks &mdash; tā ir sabiedrības pamatvienība.","Humanity is one big family.":"Cilvēce &mdash; viena liela ģimene.","Human Life":"Cilvēka Dzīvība","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Cilvēka dzīvība ir visaugstākā vērtība. Jebkura Cilvēka dzīvību vajag sargāt kā savu personīgo. Sabiedrības mērķis &mdash; nodro&scaron;ināt un garantēt katra Cilvēka dzīvības vērtību. Nav un nevar būt nekā vērtīgāka, kā Cilvēka dzīvība. Ja vērtīgs ir viens Cilvēks, tātad, vērtīgi ir visi Cilvēki!","Human Freedom":"Cilvēka Brīvība","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Katram cilvēkam ar piedzim&scaron;anu tiek pie&scaron;ķirtas tiesības būt par Cilvēku. Visi Cilvēki piedzimst brīvi un vienlīdzīgi. Katram ir izvēles tiesības. Nekas un neviens uz Zemes nevar būt augstāks par Cilvēku, viņa brīvību un tiesībām. Cilvēka tiesību un brīvības īsteno&scaron;ana nedrīkst pārkāpt citu cilvēku tiesības un brīvību.","Human Safety":"Cilvēka dro&scaron;ība","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Nekam un nevienam sabiedrībā nav tiesību radīt draudus Cilvēka dzīvībai un brīvībai!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Katram Cilvēkam ir garantēta nepiecie&scaron;amo dzīves pamatvajadzību bezmaksas nodro&scaron;inā&scaron;ana, ietverot ēdienu, mājokli, medicīnisko aprūpi, izglītību un pilnu sociālo nodro&scaron;inājumu.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Sabiedrības zinātniskajai, ražo&scaron;anas un tehnoloģiskajai darbībai jābūt virzītai tikai un vienīgi uz cilvēka dzīves kvalitātes uzlabo&scaron;anu.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Garantēta ekonomiskā stabilitāte: inflācijas un krīžu neesamība, stabilas un vienādas cenas visā pasaulē, vienota naudas vienība, fiksēta minimāla nodokļu aplik&scaron;ana vai to neesamība.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Cilvēka un sabiedrības dro&scaron;ība no jebkādiem draudiem tiek nodro&scaron;ināta ar vienotu vispasaules dienestu, kas cīnās ar ārkārtas situācijām.","Transparency and openness of information for all":"Informācijas caurspīdīgums un atklātība visiem","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Katram Cilvēkam ir tiesības saņemt uzticamu informāciju par sabiedrības naudas līdzekļu apriti un sadali. Katram Cilvēkam ir pieejama informācija par sabiedrības lēmumu izpildes statusu.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Pla&scaron;saziņas līdzekļi pieder tikai un vienīgi sabiedrībai un atspoguļo informāciju patiesi, atklāti un godīgi.","The creative ideology":"Rado&scaron;a ideoloģija","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Ideoloģijai jābūt virzītai uz labāko cilvēku īpa&scaron;ību popularizē&scaron;anu un visa, kas ir vērsts pret Cilvēku, apspie&scaron;anu. Galvenā prioritāte ir cilvēcība, cēli garīgi-tikumiskie Cilvēka centieni, humānisms, godprātība, savstarpēja cieņa un draudzības stiprinā&scaron;ana.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Radīt apstākļus, lai audzinātu Cilvēku ar lielo burtu, morāli-tikumisko vērtību kultivē&scaron;ana katrā cilvēkā.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Vardarbības propagandas aizliegums, jebkāda veida &scaron;ķel&scaron;anas, agresijas un necilvēcības izpausmju nopel&scaron;ana un nosodī&scaron;ana.","Development of Personality":"Personības attīstī&scaron;ana","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Katram cilvēkam Rado&scaron;ā sabiedrībā ir tiesības uz vispusīgu attīstību un pa&scaron;realizāciju.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Izglītībai jābūt bezmaksas un vienādi pieejamai visiem. Apstākļu radī&scaron;ana un iespēju papla&scaron;inā&scaron;ana, lai Cilvēks realizētu&nbsp;savas rado&scaron;ās spējas un talantus.","Justice and equality":"Taisnīgums un vienlīdzība","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Visi dabas resursi pieder Cilvēkam un godīgi tiek pārdalīti starp visiem cilvēkiem. Netiek pieļauta resursu monopolizācija un to neracionāla izmanto&scaron;ana. &Scaron;ie resursi ir taisnīgi sadalīti starp visiem Zemes iedzīvotājiem.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Cilvēkam tiek garantēta nodarbinātība, ja viņ&scaron; to vēlas. Atalgojumam par identiskiem amatiem, specialitāti, profesiju jābūt vienādam visā pasaulē.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Katram ir tiesības uz privāto īpa&scaron;umu un ienākumiem, tomēr sabiedrības noteiktā indivīda kapitalizācijas apmēra ietvaros.","Self-governing society":"Sabiedrības pa&scaron;pārvalde","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Rado&scaron;ā sabiedrībā &bdquo;varas&ldquo; jēdziens nepastāv, jo atbildība par visu sabiedrību kopumā, tās attīstību, dzīves apstākļiem un harmonisku kārtību gulstas uz katru Cilvēku.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Sabiedriski svarīgu, sociāli nozīmīgu, ekonomisku jautājumu risinājumi, kas ietekmē un maina Cilvēka dzīves kvalitāti, tiek nodoti visas tautas apsprie&scaron;anai un balso&scaron;anai (referendumam).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Katram Cilvēkam ir tiesības piedalīties Rado&scaron;ās sabiedrības lietu pārvaldībā un likumu pieņem&scaron;anā, lai uzlabotu Cilvēka dzīvi.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Vairāk uzzināt par Rado&scaron;as sabiedrības izveido&scaron;anas etapiem var rakstā &bdquo;RADO&Scaron;AS SABIEDRĪBAS IZVEIDO&Scaron;ANAS PAMATI UN ETAPI&ldquo;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 RADO&Scaron;AS<br />SABIEDRĪBAS PAMATI"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"SE&Scaron;I ROKASSPIEDIENI: LIVE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Saskaņā ar &bdquo;se&scaron;u rokasspiedienu&ldquo; socioloģisko teoriju, visi cilvēki uz planētas ir pazīstami viens ar otru caur piecu paziņu ķēdīti. Pateicoties &scaron;ai teorijai, dažādu valstu un kontinentu iedzīvotāji dalās ar projekta &bdquo;Rado&scaron;a sabiedrība&ldquo; ideju, un ķēdītē nodod &scaron;o iniciatīvu tālāk.","Goal":"Mērķis","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Mēs devām sev uzdevumu &mdash; noskaidrot no visas cilvēces, kādā pasaulē gribētu dzīvot katrs cilvēks un kādu mēs iedomājamies laimīgu cilvēku sabiedrībai. &Scaron;odien, pateicoties mūsdienu informācijas tehnoloģijām, liela daļa cilvēku var iesaistīties &scaron;īs tēmas apsprie&scaron;anā pat neizejot no mājām.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Katru dienu visā pasaulē notiek online translācijas, intervijas un sociālās aptaujas dažādās valodās. Ģeogrāfija papla&scaron;inās un ar katru dienu pievienojas arvien jaunas pilsētas un valstis.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Tie&scaron;ā ētera dalībnieki runā par kultūru, vēsturi, vērtībām, sabiedrības pozitīvo pārmaiņu piemēriem. Tā ir lieliska iespēja papla&scaron;ināt savu redzesloku, sadraudzēties ar visu cilvēci un izlemt, kādā pasaulē mēs patie&scaron;ām vēlamies dzīvot."},"comments":{"Your comment has been sent for moderation!":"Jūsu komentārs tika nosūtīts moderatoram!","Reply":"Atbildēt","Comments":"Komentāri","Leave a comment":"Atstāt komentāru","Name":"Vārds","Cancel":"Atcel&scaron;ana","Add a comment":"Pievienot komentāru","Required field":"Lauks ir obligāti jāaizpilda","The length of the text should be between :min and :max.":"Teksta garumam jābūt starp :min un :max.","Error checking \"I\\'m not a robot\"":"Kļūda pārbaudes laikā <strong>&bdquo;Es neesmu robots&ldquo;</strong>","Your comment":"Jūsu komentārs"},"header":{"CREATIVE <br/> SOCIETY":"RADO&Scaron;A<br />SABIEDRĪBA"},"cs-video":{"R4C-SQCqqA4":"DmuGEPhgsVs","RzR4ED3Nvak":"NHqi67hKNpk","BhrGh1BCITI":"tJvC2SYDcrQ","v5notckMY3Q":"W-TMf6rlK0s"},"partners":{"Our Partners":"Mūsu partneri","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Cilvēki un organizācijas no visas pasaules aktīvi piedalās projektā &bdquo;Rado&scaron;a sabiedrība&ldquo; un kļūst par projekta partneriem, aktīvi atbalstot tā ideju: piedalās tie&scaron;raidēs un to sagatavo&scaron;anas darbos, izplata informāciju par projektu, publicē rakstus, lai par &scaron;o ideju uzzinātu pēc iespējas vairāk cilvēku.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Viens no tādiem vienkār&scaron;iem veidiem &ndash; tas ir publiski paziņot par savu atbalstu Rado&scaron;ai sabiedrībai internetā. Var izvietot baneri jebkurā valodā &bdquo;Atbalstu Rado&scaron;u sabiedrību&ldquo; ar linku uz projekta mājas lapu <a target=\"_blank\" href=\"http://creativesociety.com/lv\">creativesociety.com</a>.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Tādā veidā, pateicoties katra aktivitātēm ar informāciju par Rado&scaron;u sabiedrību var iepazīties cilvēki no jebkuras pasaules vietas un veikt savu izvēli, pievienojoties kopīgai aktīvai dalībai. Ar &scaron;o vienkār&scaron;o rīcību var veikt milzīgu ieguldījumu mūsu kopīgās laimīgas nākotnes izveidē.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Sūtiet informāciju par sevi un jūsu mājas lapu uz projekta <a href=\"mailto:info@creativesociety.com\">e-pastu</a>, lai mēs varētu izvietot jūsu logotipu &scaron;ajā lapā.","International community about the Creative Society":"Starptautiskā sabiedrība par Rado&scaron;u sabiedrību","Watch interview":"Skatīties unterviju","download logo":"lejuplādēt logotipu","We support the Creative Society":"Mēs atbalstām Rado&scaron;u sabiedrību","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Katrs, kur&scaron; atbalsta Rado&scaron;as sabiedrības ideju un tiecas piedalīties tās izveidē, var vienkār&scaron;i pievienoties &scaron;ai globālajai iniciatīvai."},"conference-dec-20":{"oUXgJnzMEmI":"jQ7KnP4gzfk","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Unikāla onlain-konference<br />&bdquo;Rado&scaron;a sabiedrība. Kopā mēs varam&ldquo;","What is the Creative Society, and how to build it?":"Kas ir Rado&scaron;a sabiedrība un kā to izveidot?","Why did attempts to build “ideal societies” fail in the past?":"Kāpēc iepriek&scaron;ējie mēģinājumi izveidot &bdquo;ideālas sabiedrības&rdquo; neizdevās?","What is the absurdity and cynicism of the consumerist format of our society?":"Kāds ir patērētāju sabiedrības formāta absurds un cinisms?","What stages does the process of building the Creative Society consist of?":"Kādi etapi ir Rado&scaron;as sabiedrības izveidē?"},"conference-march-20":{"<b>11:00</b> am EST":"Plkst.: <strong>17:00</strong>","You are the one who can change this world. <br /> It is the Time!":"Tu esi tas, kas var izmainīt &scaron;o pasauli.<br />Laiks ir pienācis!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Tas, kas &scaron;odien notiek ar pasauli, &mdash; patērētāju sabiedrības formāta rezultāts. Lai cilvēce spētu izdzīvot, nepiecie&scaron;ams jauns sabiedrības formāts &mdash; RADO&Scaron;S.","THE CREATIVE SOCIETY":"RADO&Scaron;A SABIEDRĪBA","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"tas ir kopīgs mērķis, ap kuru apvienojas cilvēki no visas pasaules. Tas ir jauns attīstības virziens, kas &scaron;obrīd ir mūsu civilizācijas reālā izeja.","Let’s together, as the entire humanity, find the answers to these questions.":"Visa cilvēce kopā atradīsim atbildes uz &scaron;iem jautājumiem.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Tikai mēs, pa&scaron;i cilvēki, varam īstenot Rado&scaron;u sabiedrību dzīvē. Tagad ir svarīgi, lai katrs planētas iedzīvotājs uzzinātu par &scaron;o vienojo&scaron;o ideju. Izmaiņas sākas ar mums un ar to informāciju, ar kuru mēs dalāmies viens ar otru.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Kāda ir informācijas loma, lai pēc iespējas ātrāk izveidotu Rado&scaron;as sabiedrības formātu?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Ko tu vari izdarīt, lai tu, tava ģimene, bērni un mazbērni dzīvotu sabiedrībā, kas ir Cilvēka cienīga?","_tV2le6zQa0":"gvqz8TohT_Q","What or who is the cause of all wars and strife in our society?":"Kas vai kur&scaron; ir visu karu un strīdu cēlonis mūsu sabiedrībā?","Power or Love: what did the prophets bequeath?":"Vara vai Mīlestība: ko novēlēja pravie&scaron;i?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Kādu Pravie&scaron;i redzēja nākotnes pasauli?&nbsp;Kādi bija viņu pareģojumi par Pēdējiem laikiem: norādes mūsdienām vai spriedums?","What did the Prophets dream about? What is the Creative Society and how to build it?":"Par ko sapņoja Pravie&scaron;i? Kas ir Rado&scaron;a sabiedrība un kā to uzbūvēt?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Unikāla starptautiska online-konference<br />&bdquo;Rado&scaron;a sabiedrība. Par ko sapņoja pravie&scaron;i&rdquo;","March 20, 2021":"20. marts, 2021"},"stream":{"Video of the Conference":"Konferences video","Live broadcast":"Tie&scaron;saistes translācija","Video of the forum":"Foruma video"},"conference-dec-20-page":{"December 20, 2020":"20. decembrī, 2020","Alina Fedorova":"Alīna Fjorodova","Healthcare entrepreneur (Switzerland)":"Uzņēmēja veselības aprūpes sfērā (&Scaron;veice)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"&Scaron;eit skan patiesība pār visu pasauli: mēs nesačukstamies virtuvē, bet runājam atklāti. Mūsu ir pietieko&scaron;i daudz, lai neklusētu, tāpēc mums nav jālūdz atļauja, lai sanāktu kopā un sāktu runāt.","Leslie Magnum":"Leslijs Magnums","Participant of the Creative Society project (USA)":"Projekta &ldquo;Rado&scaron;a sabiedrība&rdquo; dalībnieks (ASV)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Mēs redzam patērētāju sabiedrības realitāti un saprotam, ka tā nedarbojas, tas ir vienkār&scaron;i strupceļ&scaron;. Mums vajag kaut ko mainīt, un mēs visi to labi saprotam, un tagad mēs stāvam uz kaut kā radī&scaron;anas sliek&scaron;ņa, ko mēs gaidījām ļoti ilgi &mdash; se&scaron;us tūksto&scaron;us gadu. Projekts &ldquo;Rado&scaron;a sabiedrība&rdquo; &mdash; tā ir viena no pa&scaron;ām unikālākajām idejām, kuru kāds jebkad ir redzējis.","Steve Donofrio":"Stīvs Donofrio","International speaker, trainer, coach (USA)":"Starptautiskais spīkers, personiskās izaugsmes treneris (ASV)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Kad kāds saka: &ldquo;Klau, Stīv, lūk, &scaron;ī Rado&scaron;a sabiedrība, kas aiz tā visa stāv?&rdquo; Tak&rsquo; neviens nestāv. Es stāvu blakus cilvēkiem no visas pasaules. Es stāvu blakus &scaron;iem cilvēkiem, es nevienu nevedu sev līdzi, es nevienam nesekoju, es stāvu blakus saviem brāļiem un māsām. Viņi visi ir mana ģimene &mdash; Rado&scaron;a sabiedrība.","Marina Ovtsynova":"Marina Ovcinova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Rado&scaron;a sabiedrība sniegs ikvienam cilvēkam vienādas tiesības un neierobežotas iespējas pa&scaron;realizācijai, atgriezīs mums visus mūsu labumus, nodro&scaron;inās mums un mūsu bērniem dro&scaron;ību un pilnu sociālo paketi.&nbsp;<br />Politika patie&scaron;ām kļūs par starptautiskās saziņas un apvieno&scaron;anās instrumentu un veicinās tautu draudzību. Savukārt likumi Rado&scaron;ā sabiedrība garantēs katra cilvēka intere&scaron;u ievēro&scaron;anu, jo tie būs balstīti uz 8 Rado&scaron;as sabiedrības pamatiem.","Parimal Merchant":"Parimals Merčants","Director of global FMB program at Jane\\'s school of Global Management (India)":"FMB programmas globālās programmas direktors","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Kā ar pasauli, kurā visiem cilvēkiem ir pieejams bezmaksas ēdiens, veselības aprūpe, izglītība un visiem ir pienācīga dzīves kvaliāte? Kā ar pasauli, kurā cilvēks ir pamatvērtība un nav nekā augstāka par cilvēku? Neviens cilvēks nevar būt zemāks par citu. Proti, vara, valsts, policija, armija, reliģija &mdash; viss atrodas cilvēka rīcībā, bet ne virs viņa. Un tanī pat laikā visi cilvēki ciena vienlīdzību.","Diana Oleynik":"Diāna Oleinika","Psychotherapist (Ukraine)":"Psihoterapeite (Ukraina)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Patērētāju sabiedrība &mdash;&nbsp; tā ir sabiedrība, kurā dominē bailes; tas ir nosacījums bezpalīdzības formē&scaron;anai, bet Rado&scaron;a sabiedrība &mdash;&nbsp; tie ir mīlestības un atbalsta nosacījumi, kuros viss un visiem izdodas. Ko mēs izvēlamies: mīlestību vai bailes? Izvēloties bailes, cilvēks nerīkojas. Izvēloties mīlestību &mdash;&nbsp; mīlestību pret sevi, saviem bērniem, saviem tuvākajiem, cilvēkiem apkārt &mdash; cilvēks rīkojas.","Olga Simpson":"Olga Simpsone","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Pateicoties aktīvajiem projekta dalībniekiem, cilvēkiem beidzot ir izvēle: kādā sabiedrībā viņi vēlas dzīvot &mdash; patērē&scaron;anas vai Rado&scaron;ā? Tāpēc, ka tad, kad tu nezini, kas ir tāda Rado&scaron;a sabiedrība, tad tev nav arī izvēles iespējas. Pats interesantākais, ka daudzi cilvēki runāja, ka viņi jau sen sapņoja par tādu sabiedrību un ir gatavi rīkoties.","Jason Bell":"Džeisons Bells","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Ja mēs apvienosim mūsu spēkus, tad īsā laikā mēs spēsim izveidot Rado&scaron;u sabiedrību. Daudz laika tam nevajadzēs. Tik daudz cilvēku &scaron;odien ir sanāku&scaron;i!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Pieņemsim, ka viens cilvēks par &scaron;o ideju var izstāstīt pieciem cilvēkiem, savukārt &scaron;ie pieci &mdash; vēl pieciem. Un tādā veidā mums sanāk divdesmit pieci. Bet pēc tam mums sanāk simt divdesmit pieci. Izmantojot ģeometrisko progresiju, mēs aprēķinājām dienu skaitu, un sanāca nedaudz vairāk par 14 dienām! Proti, ar 14 dienām pietiks, lai izstāstītu visai cilvēcei par Rado&scaron;as sabiedrības ideju!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Es atvēru savu telefona grāmatu un biju pārsteigts, ka tajā bija vairāk par 800 kontaktiem. Es sāku izsūtīt viņiem paziņojumus, paziņojumus vienā rindā: &ldquo;Cilvēka dzīvība ir pats vērtīgākais. Ja piekrīti, te var uzzināt vairāk.&rdquo; Un viss. Nākamajā nedēļā es izsūtīju vēl vienu paziņojumu: &ldquo;Dro&scaron;ību katram cilvēkam. Ja tev tas patīk, ja tu piekrīti, varam parunāt par to tālāk.&rdquo; Lūk tā, astoņas nedēļas citu pēc cita es izsūtīju visus Rado&scaron;as sabiedrības pamatus cilvēcīgākas pasaules izveidei. Daudzi no viņiem atbildēja, daudzi no viņiem atbildēs nākotnē. Es izjūtu milzīgu laimi, ka patie&scaron;ām ieguldu savu artavu labākas pasaules izveidē. Apvienosim savus spēkus cilvēcīgākas Zemes un Rado&scaron;as sabiedrības izveidē! Pateicos!","International online conference <b>“Creative Society. United We Can”</b>":"Starptautiskā tie&scaron;saistes konference <b>&ldquo;Rado&scaron;a sabiedrība. Kopā mēs varam&rdquo;</b>","December 20, 2020 is a turning point in human history.":"2020. gada 20. decembris &mdash; pagrieziena punkts cilvēces vēsturē.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"&Scaron;ajā dienā visā pasaulē ar rado&scaron;u vilni pār&scaron;alca ziņa par to, ka mēs, cilvēki, esam gatavi rīkoties, lai izveidotu dro&scaron;u, cilvēcīgu un laimīgu sabiedrību!","A society that we are not ashamed to leave to our children.":"Sabiedrību, kuru nav kauns atstāt saviem bērniem.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Mēs visi vēlamies mieru un labestību visiem cilvēkiem, un mēs esam gatavi uzņemties atbildību, lai izveidotu &scaron;ādu pasauli.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"Konferencē tika atmaskots paverdzino&scaron;ais patērētājsabiedrības formāts, kas tika veidots pēdējo se&scaron;u tūksto&scaron;u gadu laikā. Kari, vardarbība, korupcija, dažu cilvēku vara pār miljoniem, bads un nabadzība &mdash; pie tā &scaron;odien mēs esam nonāku&scaron;i. Par to nerunā masu medijos, par to nav pieņemts runāt sabiedrībā. Bet cik ilgi klusējot var vērot to, kas notiek visapkārt. Jo ja ļaunums tiek noklusēts, tātad tas vairojas.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Vai mēs to varam izmainīt? Ja mēs varējām izveidot patērētājsabiedrību, tad mēs arī varēsim izveidot Rado&scaron;u sabiedrību. Atbildība par visas cilvēces dzīvībām gulstas uz katra cilvēka pleciem.","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Cilvēces attīstības perspektīvas Rado&scaron;ā sabiedrībā kļuva par vienu no galvenajām konferences tēmām.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Dažādu darbības jomu eksperti demonstrēja ar skaidriem piemēriem, kā ikviena cilvēka dzve var mainīties Rado&scaron;ajā sabiedrībā, un stāstīja par rado&scaron;as sabiedrības veido&scaron;anas posmiem.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Tika uzsvērta visas cilvēces vienotības nozīme ap &scaron;o ideju un reāli soļi, kurus var veikt ikviens cilvēks mūsu kopīgās nākotnes dēļ.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"&Scaron;ī konference ir pārmaiņu sākums. Cilvēki visā pasaulē rada aktīvu rado&scaron;u darbību vilni, un tas, cik ātri mēs realizēsim mūsu kopējo mērķi, ir atkarīgs tikai no mums.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Dārgie draugi! Tagad mums ir unikāla iespēja izveidot Rado&scaron;u sabiedrību. Priek&scaron; tā katram cilvēkam uz planētas ir jāuzzina par &scaron;ādu iniciatīvu un jāveic sava izvēle. Kopā informēsim par Rado&scaron;u sabiedrību visus mūsu draugus un pazīstamos, izmantojot tie&scaron;o komunikāciju tiekoties, telefongrāmatas kontaktus, sociālos tīklus, vietnes, YouTube kanālus un citus informē&scaron;anas veidus. Tagad no katra cilvēka ir atkarīgs tas, cik ātri visa cilvēce būs informēta.","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"Konferencē cilvēki no visas pasaules izteica stingru gribu veidot Rado&scaron;u sabiedrību, brīvu no sistēmas un patērē&scaron;anas &scaron;abloniem. Katrs cilvēks var pievienoties projektam un izrādīt savu aktīvo pozīciju, aizpildot formu &ldquo;Pievienoties&rdquo; un tāpat padaloties ar informāciju par Rado&scaron;u sabiedrību.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Starptautiskā tie&scaron;saistes konference &ldquo;Rado&scaron;a sabiedrība. Kopā mēs varam&rdquo;, kas bija Starptautiskās sabiedriskās kustības &ldquo;ALLATRA&rdquo; ASV dalībnieku iniciēta un brīvprātīgo no visas pasaules sinhroni tulkota vairāk nekā 30 valodās. &Scaron;o grandiozo notikumu ieraudzīja un vēl ieraudzīs miljoniem cilvēku, par cik translācija notika sociālu tīklu tūkto&scaron; kanālos un tie&scaron;saistes platformās visā pasaulē.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Cilvēki ar savu personīgo piemēru ir parādīju&scaron;i, cik liels apvieno&scaron;anās spēks ir ap vienu mērķi - Rado&scaron;as sabiedrības izveidi. Jo tikai pateicoties kopīgām darbībām, bija iespējams organizēt un novadīt notikumu, ko redzēja visa pasaule.","Kate Cherkasova":"Jekaterina Čerkasova"},"special":{"Participant of the Creative Society project (USA)":"Projekta &ldquo;Rado&scaron;a sabiedrība&rdquo; dalībniece (ASV)"},"social-videos-page":{"Short films":"Sociālie video","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Katru dienu liels skaits cilvēku iepazīstas ar projektu &bdquo;Rado&scaron;a sabiedrība&ldquo;. Izprotot tā nozīmīgumu, cilvēki pievienojas Rado&scaron;as sabiedrības izveides pirmajam etapam &mdash; informē&scaron;anai.","Why is the Information stage so important?":"Kāpēc informē&scaron;anas etaps ir tik svarīgs?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Rado&scaron;a sabiedrība &mdash; tā ir visu cilvēku darī&scaron;ana, un izveidot to var tikai kopā. To realizēt mēs varēsim tikai tad, kad ikviens cilvēks uzzinās par tādu unikālu iespēju un sapratīs tā realizācijas nepiecie&scaron;amību.","It\\'s very easy to join this stage:":"Pievienoties &scaron;im etapam ļoti vienkār&scaron;i:","Once you learned about the Creative Society yourself, share this information with others.":"Uzzināji par Rado&scaron;u sabiedrību &mdash; pastāsti pārējiem.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Projekta dalībnieki no visas pasaules uzņem sociālos video, kā arī īsfilmas, lai ar vienkār&scaron;iem un uzskatāmiem piemēriem pastāstīt visiem cilvēkiem, kāda var būt Rado&scaron;a sabiedrība un kādu viņi to redz. Tāpāt savos video dalībnieki runā par Rado&scaron;as sabiedrības svarīgumu un rāda sabiedrības informē&scaron;anas piemērus.","Anyone can take part in the project.":"Ikviens cilvēks var piedalīties projektā.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Jo, lai uzņemtu īsfilmu, ir nepiecie&scaron;ams pavisam mazliet. Jums vajadzēs:","The inspiration and an idea":"Iedvesma un ideja","A video camera or a cell phone <br /> with a camera":"Videokamera vai mobilais telefons ar kameru","A YouTube channel or social network where you can upload your videos":"YouTube kanāls vai sociālais tīkls, kur jūs varēsiet ielādēt savu video","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Draugi, ja jums ir interese par &scaron;o virzienu, pievienojieties un filmējiet īsfilmas vai sketčus, publicējiet savos kanālos un sūtiet mums lūdzu uz e-pastu"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Konferences &ldquo;Rado&scaron;a sabiedrība. Par ko sapņoja pravie&scaron;i&rdquo; video-anonsi.","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Jūs varat kopīgot &scaron;os videoklipus savos sociālajos tīklos, lai visi cilvēki varētu uzzināt par gaidāmo globālo notikumu","Leslie Magnum":"LESLIJS MAGNUMS","Participant of the CREATIVE SOCIETY project (USA)":"Projekta RADO&Scaron;A SABIEDRĪBA dalībnieks (ASV)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Ja vismaz viena reliģija būtu saglabājusi sava pravie&scaron;a mācību, mēs tagad dzīvotu pavisam citā pasaulē, mēs nebūtu ieciklēju&scaron;ies pa&scaron;i uz sevi, mēs nebūtu &scaron;ķirti, mēs necīnītos par viena un tā pa&scaron;a Dieva epitetiem un nebūtu pārdzīvoju&scaron;i krīzes: ne ekonomiskas, ne garīgas. Tad mēs tagad, un tas nav joks, jau apgūtu citas galaktikas.","Amir Khan":"Amirs Hans","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"Televīzijas vadītājs, sporta analītiķis, konsultants, aktieris, mārketologs, starptautisks treneris, uzņēmējs, dzīves koučs&nbsp; (Pakistāna)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"&Scaron;odien cilvēki no visas pasaules atklās ne tikai īstenību par Patiesības sagrozī&scaron;anu, bet atjaunos Patiesību, ko pravie&scaron;i bija atklāju&scaron;i tās tīrībā! Mēs, pasaules cilvēki, atskaņosim Pravie&scaron;u vārdus, tāpēc ka pasaule pieprasa dzirdēt Patiesību. &Scaron;odien iestāsies tā diena, par ko runāja Pravie&scaron;i.","Robert Mikita":"Roberts Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Kāpēc reliģiozie līderi aizmirst, ka tā ir viņu atbildība aiznest līdz cilvēkiem Jēzus vārdus, tos nesagrozot? Un pa&scaron;iem būt par piemēru viņu derībai. Bet ko mēs redzam? Mums iegalvo, ka mums ir jābīstas no Dieva, nevis jāmīl. Vai tad Jēzus mums to mācīja? Ļaudis nav vergi, un viņiem nav jābaidās no Dieva. Bet varbūt vidutāji grib, lai mēs no viņiem baidītos un būtu viņu vergi.","But people are born equal and free. We have the right to make our choice as free human beings.":"Ļaudis piedzimst vienlīdzīgi un brīvi. Mums ir tiesības veikt savu izvēli kā brīviem ļaudīm.","Irina Simons":"Irina Simonsa","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"MA mākslas vēsturniece, &ldquo;League of Sound&rdquo; (Nīderlande) dibinātāja","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Ja mēs paskatāmies uz Tibetu un tāpat visā visumā uz budismu, tas viss ir pārvērties modernā atrakcijā, garīgā tūrisma atrakcijā, precē, kas tiek piedāvāta un pirkta par naudu. Pats Buda &Scaron;akjamuni, paredzēdams bezlaicīgumu (kurā mēs ar jums tagad principā dzīvojam), runāja par savas mācības kritumu.","Dr. Sarah Umer":"Dr. Sāra Umera","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Mākslas un dizaina institūta Grafiskā dizaina fakultātes Mākslas katedras asociētā","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Mēs to varam redzēt &scaron;odien, kad ar daudzām reliģijām manipulē.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"Un ir acīmredzams, ka musulmaņu un visā pārējā pasaulē ir sagrozījumi, tāpat kā to darīja hinduistu, kristie&scaron;u un ebreju garīdznieki. Bet tas vien ir tāpēc, ka pa&scaron;i ļaudis nav izzināju&scaron;i pirmavotus.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"Un masveidīgi manipulē, tāpēc ka, ja pa&scaron;i pastāvīgi nav izlasīju&scaron;i, tad ar viņiem var manipulēt.","And this can only be stopped if you get them a chance to gain the right knowledge.":"Un to var pārtraukt vien tad, kad ļaudīm parādīsies iespēja saņemt patiesas zinā&scaron;anas.","Gerald Auger":"Džeralds Augers","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Sakaru konsultants ar pamatiedzīvotājiem, producents, uzņēmējs, motivācijas spīkers (Kanāda)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Mēs dzīvojam varenu pārmaiņu laikā. Un kā par &scaron;o laiku pareģoja mūsu senči, pasaulē notiks masveidīga garīgā atmoda.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Radītājs mūs tik ļoti mīl, ka dāvāja mums brīvību. Mēs esam brīvi veikt savu izvēli, bet mēs neesam brīvi no tās sekām. Dabiskais likums nepastāv vienkār&scaron;i tāpat. Ja tu darīsi labas lietas, būs labas sekas. Ja tu rīkosies slikti, būs sliktas sekas.","Alexander Khakimov":"Aleksandrs Hakimovs","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Čaitanja Čandra Čaran Das. Reliģiskais darbinieks un vai&scaron;navisma sludinātājs, Starptautiskā Kri&scaron;nas apziņas biedrības Vado&scaron;ās padomes (SKABVP) guru un loceklis, rakstnieks un mākslinieks","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Mans aicinājums ir tāds, lai mēs vairs negaidām jaunus pravie&scaron;us, bet lai vēr&scaron;amies pie tiem pravie&scaron;iem, kuri pie mums nāca. Pravie&scaron;i jau ir.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"Kristie&scaron;iem &ndash; tas ir Jēzus, musulmaņiem &ndash; &nbsp;tas ir pravietis Muhameds, gaudīja vai&scaron;navismiem &ndash; tas ir Čaitanja Mahāprabhu, budistiem &ndash; tas ir Buda. Izdariet savu izvēli, vienkār&scaron;i vēr&scaron;aties pie Pravie&scaron;a...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Pagriezīsimies ar skatu pret Pravie&scaron;iem, mazliet novērsīsimies no savām konfesijām, no saviem klimatiskajiem apstākļiem un pievērsīsimies garīgajai pusei, jo Dievs nav musulmanis, nav kristietis, nav hinduists, Viņ&scaron; ir garīgs, absolūti garīgs, Viņ&scaron; visiem ir vienāds kā Saule.","Entrepreneur (Slovakia)":"Uzņēmējs (Slovākija)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Mēs redzēdami, kas notiek ar mūsu pasauli, vai tad mēs nenojau&scaron;am, kādā laika posmā dzīvojam? Katrs to saprot, bet tajā pa&scaron;ā laikā mēs nerīkojamies...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"Bet ko mēs gaidām, ka priesteri mums pateiks: &ldquo;Viss būs labi.&rdquo; Un politiķi to apstiprinās? Tam, kur&scaron; &scaron;aubās, pietiek paskatīties uz to, kas notiek ar klimatu, ekonomiku. Vai tad draudzība valstu starpā stiprinās? Vai tad mēs neredzam, uz kurieni viss virzās?","That is why, there is no point in the consumer format that exists now.":"Tāpēc nav jēgas &scaron;im patēriņa formātam, kas &scaron;obrīd pastāv.","Yuriy Nekrasov":"Jurijs Nekrasovs","Participant of the Creative Society project":"Projekta RADO&Scaron;A SABIEDRĪBA dalībnieks","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Tie&scaron;i mēs ar savu izvēli atbalstām tos patēriņa formāta noteikumus, kuros ir iespējamas visas dzīvnieciskās izpausmes cilvēkā. Tā ir mūsu atbildība.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Mēs piedāvājam jums pa&scaron;iem padomāt: kāpēc Pravie&scaron;i dažādos laikos mums atgādināja par Pastardienu? Jo Viņu vēstījums atnāca caur tūksto&scaron;iem gadu! Kāpēc viņi mūs brīdināja par to? Vai Pravie&scaron;i varēja kļūdīties, un varbūt tas viss nav par mums? Nē. Personīgi es esmu pārliecināts, ka viņi brīdināja tie&scaron;i mūs, kuri &scaron;obrīd dzīvo uz Zemes.","Elizaveta Khromova":"Elizabeta Hromova","Geologist - geophysicist":"Ģeoloģe-ģeofiziķe","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"Visi pareģojumi ir duāli! Un tas ir tikai viens no attīstības scenārijiem. Vai mēs vēlamies, lai tas tiktu realizēts - Pastardiena? Nē! Tad viss ir mūsu rokās. Un &scaron;odien jūs dzirdēsiet to, kā mums īstenot citu scenāriju, par kuru tāpat runāja Pravie&scaron;i. Veikt izvēli starp &scaron;iem diviem ceļiem - tā ir mūsu atbildība. Tad izdarīsim pareizo izvēli.","Daulet Ibragim":"Daulets Ibragims","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Projekta RADO&Scaron;A SABIEDRĪBA dalībnieks (Kazahstāna)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"Un tie&scaron;ām Imāms Mahdi neatnāks ar vardarbību, viņ&scaron; atnāks ar Dieva Mīlestību. Viņ&scaron; atnesīs cilvēkiem viedo izpratni par visu reliģiju būtību. Un cilvēki, kas atmodināti un iedvesmoti, un apvienoti ar &scaron;īm Zinā&scaron;anām, izplatīs &scaron;īs Zinā&scaron;anas, lai visa cilvēce apvienotos vienā ģimenē.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Visi Pravie&scaron;i teica, ka pēdējos laikos būs cilvēki, kuri palīdzēs Tam, Kur&scaron; ieradīsies pēc Visaugstākā Vaļas.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Tāpēc, brāļi un māsas, mēs nedrīkstam aizmirst to, ka mums visiem ir Viens Allāhs, un Viņ&scaron; ir radījis mūs visus, un mēs visi esam brāļi un māsas, un mēs visi esam izredzēti paveikt to, par ko sapņoja mūsu Pravie&scaron;i, mums ir jāizveido Rado&scaron;a sabiedrība, ja mēs patiesi mīlam Visaugstāko Allāhu un godinam Viņa vēstnesi! Un ne jau vienkār&scaron;i tāpat mums ir tas gods dzīvot vienā laikā ar Imāmu Mahdi!","Arman Bukeyev":"Armans Bukejevs","(Kazakhstan)":"(Kazahstāna)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"Pravie&scaron;a laikā ne visi saprata Viņa vēstījumu. Jo Viņa vēstījums bija domāts tie&scaron;i mums, cilvēkiem, kas dzīvo &scaron;odien. Tie&scaron;i mēs esam atbildīgi, mēs visi esam izredzēti. Tie&scaron;i mums Viņ&scaron; to teica. Viņ&scaron; zināja, ka viss mainīsies. Zināja, ka &scaron;odien, 20. martā, pēc tik daudziem gadiem pēc Viņa aizie&scaron;anas pie Allāha, Viņ&scaron; zināja, kas notiks tagad. Un te nu tā diena pienāca. Diena, kad cilvēki no visas pasaules runā patiesību. Kad tiek atklāta patiesība. Un patie&scaron;ām, kā arī teica Pravietis, ka nāk aicinājums cilvēkiem &ldquo;izbeigt netaisnību, neuzticību, konfliktus un asinsizlie&scaron;anu&rdquo; un sekot Patiesībai.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Par laiku, kurā mēs &scaron;obrīd dzīvojam, tika teikts dažādās reliģijās, par tiem runāja visi mūsu pravie&scaron;i. Mūsu vectēvi un vecvectēvi sapņoja nodzīvot līdz &scaron;ai dienai. Taču tie&scaron;i mēs esam nodzīvoju&scaron;i līdz &scaron;ai dienai. Tas notiek pirmo reizi visā cilvēces vēsturē. Tā ir tā diena, par kuru runāja mūsu Pravietis.","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&ldquo;RADO&Scaron;A SABIEDRĪBA. PAR KO SAPŅOJA PRAVIE&Scaron;I&rdquo;","What do 99% of people around the world want?":"Ko vēlas 99% visas pasaules iedzīvotāji?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Mēs dzīvojam unikālā laikā, kad katram cilvēkam ir iespēja kļūt par liecinieku tam, kā, pateicoties pa&scaron;iem cilvēkiem, tika attīrītas reliģijas, un Patiesība, kuru visi pravie&scaron;i nesa, ir atjaunota savā tīrībā. Tas notika 2021. gada 20. martā vispasaules konferencē &ldquo;Rado&scaron;a sabiedrība. Par ko sapņoja pravie&scaron;i&rdquo;. &Scaron;is unikālais notikums kļuva zīmīgs visai cilvēcei.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Starptautiskā konference bija pa&scaron;u cilvēku organizēta no visas pasaules un sinhroni tika tulkota vairāk nekā 45 valodās, ieskaitot surdotulko&scaron;anu. Tā tika translēta tie&scaron;raidē vairāk nekā tūksto&scaron; platformās visā pasaulē, dažādos telekanālos un sociālos tīklos. Pateicoties cilvēkiem, kas savā brīvajā laikā darīja visu iespējamo konferences organizācijai un norisei, miljoniem cilvēku no visas pasaules redzēja cilvēku apvieno&scaron;anās reālo spēku. Un katrs, kas tagad saprot &scaron;ī notikuma svarīgumu, var padalīties informācijā par konferenci un piedalīties tajā, lai visa pasaule izdzirdētu Patiesību: par to, ka Dievs ir viens un Patiesība visiem ir viena.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"6000 gadu cilvēces pastāvē&scaron;anas laikā patērē&scaron;anas formātā Patiesību sagrozīja mazāk kā viena procenta labumam un slēpa to no 99 % cilvēku. Sagrozot pravie&scaron;u doto patiesību, tie, kas tiecās uz varu, izveidoja reliģiozas organizācijas cilvēku paverdzinā&scaron;anai un viņu dzīves pārvaldī&scaron;anai. Un pakāpeniski cilvēki aizmirsa Pravie&scaron;u vārdus par to, ka <b>&scaron;eit nevar būt nekādu vidutāju starp Dievu un cilvēku, ka no Dieva nav jābaidas, bet jāmīl.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Piemēri tam, kā dažādās reliģijās tika traktēta Vienota Patiesība dažu labumam, tika atskaņoti konferencē. Dažādu reliģiju pārstāvji, zinātnieki, pētnieki atklāja atmaskojo&scaron;u patiesību par kristietību, islāmu, hinduismu un budismu. Viņi atgādināja visiem cilvēkiem par to, ka Dievs atrodas ārpus reliģijas un mums, cilvēcei, ir jāpārstāj klausīties tajos, kas sevi nodēvēja par starpniekim starp Dievu un cilvēku. Ir pienācis laiks atcerēties mūsu pravie&scaron;u derības.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Vēl viens svarīgs temats tika atskaņots 20. martā &ndash; tie ir pēdējie laiki un pravietojumi par &scaron;iem laikiem dažādos Svētajos rakstos. Tika sniegti uzskatāmi pierādījumi tam, ka pravietojumi piepildās, un tie&scaron;i mēs esam tie cilvēki, kuriem ir jāizdara iz&scaron;ķiro&scaron;ā izvēle: vai &scaron;ie laiki kļūs par pēdējiem vai arī tiks uzsākts mūsu civilizācijas jaunās dzīves sākums.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Visi pravie&scaron;i novēlēja mums mīlēt Dievu un mīlēt vienam otru. Viņi novēlēja mums izveidot sabiedrību, kurā ir vērtīga katra dzīvība, kur visi cilvēki dzīvos mierā, dro&scaron;ībā. Un &scaron;odien miljoniem cilvēku visā pasaulē jau redz patiesību un vairs netic tiem, kuri ir apveltīju&scaron;i sevi ar varu. Cilvēki ir gatavi apvienoties ar visu cilvēci un izveidot Rado&scaron;u sabiedrību, par kuru sapņoja mūsu Pravie&scaron;i.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"&Scaron;ī konference kļuva par nozīmīgu, jo &scaron;o notikumu pareģoja Pravietis Muhameds (Miers Viņam) vienā no Hadīsiem, kur&scaron; eksistē tikai Arābu valodā. Allāha sūtnis sacīja:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&ldquo;Tas būs aicinājums no debesīm pasaules tautām, ko dzirdēs visi. Aicinājums katras valodas cilvēkam viņu pa&scaron;u valodā, spēcīgs, dziļ&scaron; un maigs, kas nāk no debesīm un no visām pusēm. Un nepaliks guļo&scaron;o, un visi celsies, un cilvēki no &scaron;ī aicinājuma iznāk no savām mājām, lai redzētu, kas tā ir par vēsti. &Scaron;is aicinājums mudina viņus izbeigt netaisnību, neuzticību, konfliktus un asinsizlie&scaron;anu un sekot Imāmam al Mahdi, miers Viņam, un saukt Viņu vārdā un Viņa Tēva vārdā!&rdquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Mēs, cilvēki no visas pasaules, esam realizēju&scaron;i &scaron;o pareģojumu! Konference tika pārraidīta tie&scaron;raidē vairāk nekā 45 valodās. Un katram cilvēkam uz planētas radās iespēja dzirdēt aicinājumu, pagriezties pret mūsu pravie&scaron;iem un apvienoties Rado&scaron;as sabiedrības veido&scaron;anai.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"&Scaron;odien katrs cilvēks ir izredzēts, jo no katra cilvēka izvēles ir atkarīga mūsu civilizācijas nākotne!","Significance of the Conference":"Konferences nozīmīgums","Riah Abu El-Assal":"Ria Abu-El-Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Trīspadsmitais Jeruzālemes anglikāņu bīskaps&nbsp;un Jeruzalemes un Tuvo Austrumu bīskapijas baznīcas vadītājs","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Es vēr&scaron;os pie jums ne tikai kā baznīcas pārstāvis un kā Jeruzālemes anglikāņu baznīcas bīskaps Tuvajos Austrumos, 13. anglikāņu bīskaps, es vēr&scaron;os pie jums arī kā arābs, palestīnietis, kristietis, anglikāņu izraēlietis.","God is beyond religion.":"Dievs ir ārpus reliģijas.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Dievs &ndash; viņ&scaron; ir manas būtības dziļums. Dievs &ndash; viņ&scaron; ir jūsu būtības dziļums. Mēs visi esam izveidoti pēc Visvarenā Dieva brīni&scaron;ķīgā tēla, un mēs esam pilnvaroti &scaron;ajā misijā saglabāt un turpināt greznot savu tēlu, ko Dievs radījis katrā no mums. Katrs no mums, neatkarīgi no ādas krāsas, ticības, dzimuma, tautības. Un katram no mums ir &scaron;ī Svētā Gara, Visuvarenā Dieva, daļiņa. Kamēr cilvēki turpina pieturēties burtiem, nevis pie tā Gara, kas tiek pieminēts mūsu reliģiskajās grāmatās, cilvēcei nav cerību.","The end times":"Pēdējie laiki","Today, everyone is a chosen one":"&Scaron;odien katrs cilvēks ir izredzēts","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"UNIKĀLA STARPTAUTISKA TIE&Scaron;SAISTES KONFERENCE"},"conference-may-22":{"qtmBAxgoOlc":"rSvtzbHDB48","International online conference":"Starptautiskā tie&scaron;saistes konference","\"Life after Death. Fiction and Facts\"":"&bdquo;Dzīve pēc nāves. Izdomas un fakti&rdquo;","May 22, 2021":"2021. gada 22. maijā","<b>15:00</b> GMT":"<b>18.00</b>","Is there life after death?":"Vai ir dzīve pēc nāves?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Analītika, fakti, zinātniskās un dokumentālās hronikas, pētījumi un starptautiskā pieredze.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Intervijas ar aculieciniekiem, zinātnes, medicīnas un reliģiju pārstāvjiem visā pasaulē.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Pirmo reizi vēsturē&nbsp;</b>ārsti, dažādu reliģiju pārstāvji un aculiecinieki kopīgi meklēs atbildi uz &scaron;o jautājumu unikālā starptautiskā konferencē &bdquo;Dzīve pēc nāves. Izdomas un fakti&rdquo;.","Does reincarnation exist?":"Vai pastāv reinkarnācija?","Is a human being information?":"Cilvēks &ndash; tā ir informācija?","Where is our memory stored?":"Kur glabājas mūsu atmiņa?","How the memory of past lives is explained?":"Kā tiek skaidrota iepriek&scaron;ējo dzīvju atmiņa?","What is subpersonality?":"Kas ir subpersonība?","Who benefits from hiding facts about a person\\'s after-death fate?":"Kam ir izdevīgi slēpt faktus par cilvēka pēcnāves likteni?","Where is Heaven and hell? How does physics explain this?":"Kur atrodas Paradīze un elle? Kā to izskaidro fizika?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Pravie&scaron;i zināja patiesību par cilvēka pēcnāves likteni! Ko saka zinātne?","Does the after-death fate depend on us?":"Pēcnāves liktenis ir atkarīgs no mums?","What do we know about Soul and Personality?":"Ko mēs zinām par Dvēseli un Personību?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Kā uzbūvēt sabiedrību, kur netiks manipulēts ar fundamentālajām zinā&scaron;anām?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Jau&nbsp;<b>6000&nbsp;gadu&nbsp;</b>cilvēki meklē atbildes uz &scaron;iem jautājumiem. Pēcnāves liktenis &ndash; visu reliģiju pamattēma. Katrs no mums aizdomājās par to un ir pienācis laiks uzzināt patiesību.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"&Scaron;ī konference ir nākamais solis pēc konferences &bdquo;Rado&scaron;a sabiedrība. Par ko sapņoja Pravie&scaron;i&rdquo;, kura notika&nbsp;<b>2021.&nbsp;gada&nbsp;20.&nbsp;martā</b>.","Death is not the end. We have the right to know the Truth!":"Nāve &ndash; tās nav beigas. Mums ir tiesības zināt Patiesību!"},"conference-24-07-page":{"xpfXLDwkEuE":"ROw4S6m2Uws","International Online Conference":"Starptautiskā tie&scaron;saistes konference","Global Crisis. This already affects everyone":"Globālā krīze. Tas jau skar ikvienu","72 languages of simultaneous interpreting":"Sinhronais tulkojums 72 valodās","July 24, 2021":"2021. gada 24. jūlijs","<b>15:00</b> GMT":"<b>18.00</b>","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Mūsdienu civilizācija ir nonākusi nestabilitātes un globālo krīžu stadijā. Pasaules finan&scaron;u-ekonomiskās, ekoloģiskās, antropoloģiskās, klimatiskās krīzes &ndash; tā jau ir realitāte, ar kuru ikviens cilvēks jau ir saskāries. Bet tas ir tikai sākums. Vai ļaudis apzināsies tuvojo&scaron;o briesmu varenību? Radikālas pārmaiņas visās dzīves jomās tuvākajā nākotnē ir neizbēgamas ikvienam planētas iedzīvotājam. Bet cik informēta par tām ir pati pasaules sabiedrība, nemaz nerunājot par to, vai tā ir tām gatava?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Starptautiskā tie&scaron;saistes konference &bdquo;Globālā krīze. Tas jau skar ikvienu&ldquo;</b> &mdash; nozīmīgākais pasākums, ko organizē brīvprātīgie no visas pasaules Starptautiskās sociālās kustības &bdquo;ALLATRA&ldquo; platformā.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>2021. gada 24. jūlijā plkst. 18.00</b> tā tika translēta tie&scaron;raidē tūksto&scaron;os starptautisko mediju kanālos un platformās <b>ar sinhrono tulkojumu 72 valodās.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Konferences mērķis</b> ir sniegt vispusīgu un visaptvero&scaron;u pārskatu par ārējiem un iek&scaron;ējiem faktoriem, kas saistīti ar strauji padziļino&scaron;o globālo krīzi, kura jau ietekmē ikvienu.","Key topics of the conference:":"Konferences galvenās tēmas:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Digitālā transformācija, augsto tehnoloģiju ievie&scaron;ana uz mākslīgā intelekta bāzes dažādās pasaules sabiedrības dzīves sfērās: ieguvumi un riski.","The fourth industrial revolution and a threat of mass unemployment.":"Ceturtā industriālā revolūcija un masu bezdarba draudi.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Nākotne bez darba: iemesli globālās ekonomikas nenovēr&scaron;amam sabrukumam, vienlaikus saglabājot patēriņa formātu.","Radical changes in all spheres of society.":"Radikālas pārmaiņas visās sabiedrības jomās.","The problem of overpopulation.":"Pārapdzīvotības problēma.","Rapid depletion of the planet’s resources.":"Intensīva planētas resursu izmanto&scaron;ana.","Global climate change.":"Globālās klimata pārmaiņas.","Cyclicity of geological events that depend on external factors.":"Ģeoloģisko notikumu cikliskums atkarībā no ārējiem faktoriem.","Importance of every person in building the Creative Society.":"Katra cilvēka svarīgums Rado&scaron;as sabiedrības izveidē.","Survival of humanity and revival of civilization.":"Cilvēces izdzīvo&scaron;ana un civilizācijas atjauno&scaron;ana.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Pa&scaron;i cilvēki, brīvprātīgie no visas pasaules, kuriem ir skaidrs priek&scaron;stats par pa&scaron;reizējo situāciju, kopā ar zinātniekiem un dažādu jomu speciālistiem &scaron;ajā konferencē izklāstīja cēloņsakarības starp dažādām krīzēm, kas jau skar ikvienu, un gaidāmo globālo katastrofu.","July <b>24, 2021</b>":"<b>2021.</b> gada <b>24.</b> jūlijs","<b>72</b> languages of simultaneous interpreting":"Sinhronais tulkojums <b>72</b> valodās","<b>180</b> countries":"<b>180 </b>valstis","OdBqRbohhKc":"ZLCtLTLjj0w","Global Crisis. <br> This already affects everyone":"Globālā krīze.<br />Tas jau skar ikvienu"},"round-tables-page":{"International Round Tables":"Starptautiskie apaļie galdi"},"conference-04-12-2021":{"NJQ0ntduJjE":"-uMmipAg84s","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"Tie&scaron;raide <b>2021. gada 4. decembrī 17.00</b>","<b>100</b> languages of simultaneous interpreting":"Sinhoranais tulkojums <b>100</b> valodās","<b>180</b> countries":"<b>180</b> valstīs","International Online Conference":"Starptautiskā tie&scaron;saistes konference","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"GLOBĀLĀ KRĪZE.<br />PATIESĪBAS LAIKS","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Starptautiskā tie&scaron;saistes konference &ldquo;Globālā krīze. Patiesības laiks&rdquo; &ndash; globāls pasākums, kuru organizē brīvprātīgie no 180 pasaules valstīm uz &ldquo;Rado&scaron;a sabiedrība&rdquo; platformas. Translācijas notiks tūksto&scaron;iem mediju vietnēs un platformās visā pasaulē.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Konferences mērķis</b> ir sniegt godīgu un patiesu informāciju par klimatiskās un ekoloģiskās krīzes mērogu, gaidāmajamiem draudiem un reālo izeju.","Key topics of the conference:":"Konferences galvenās tēmas:","What is the real climate situation on the planet?":"Kāda ir reālā klimatiskā situācija uz planētas?","Why is the global media silent about the scale of the threats?":"Kāpēc par draudu mērogu klusē pasaules mediji?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Kāpēc, neraugoties uz starptautiskiem paktiem un līgumiem, kuru oficiālais mērķis ir ierobežot klimata pārmaiņas, klimats turpina strauji mainīties?","What is the real cause of global climate change?":"Kāds ir patiesais iemesls klimata globālajām pārmaiņām?","From what risks and global threats have people\\'s attention been diverted?":"No kādiem riskiem un globāliem draudiem tiek novērsta cilvēku uzmanība?","What are the environmental consequences of reckless human consumerism?":"Pie kādām ekoloģiskām sekām noveda neapdomīga cilvēku patēriņa aktivitāte?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Kāpēc tikai Rado&scaron;ā sabiedrībā ir iespējams stabilizēt mūsu planētas ekoloģisko līdzsvaru?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Kāpēc Rado&scaron;a sabiedrība ir vienīgā izeja planetāro kataklizmu priek&scaron;vakarā?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>2021. gada 24 jūlijā</b> notika starptautiskā tie&scaron;saistes konference <b>&bdquo;Globālā krīze. Tas jau skar ikvienu&ldquo;</b>&nbsp;ar sinhrono tulko&scaron;anu <b>72 valodās</b>.","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Kop&scaron; pēdējās konferences mēs novērojam, cik ļoti paātrinās klimata pārmaiņu attīstība. Ik dienu tiek novērotas neatgriezeniskas izmaiņas uz planētas.","Why is the truth about the real state of our planet being silenced?":"Kāpēc tiek noklusēta patiesība par mūsu planētas patieso stāvokli?","Why is the truth about the real cause of climate change being silenced?":"Kāpēc tiek noklusēta patiesība par klimata pārmaiņu patieso cēloni?","Do we look at the root of the escalating problems?":"Vai mēs meklējam problēmu padziļinā&scaron;anās cēloņus?","Do we see the real causes of what is happening?":"Vai mēs redzam patiesos notieko&scaron;ā cēloņus?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Konferencē piedalīsies sabiedrībā pazīstami cilvēki, pētnieki, zinātnieki un dažādu jomu eksperti, lai dalītos viedokļos par klimata un ekoloģiskās krīzes saasinā&scaron;anās cēloņiem.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Mēs cen&scaron;amies informēt cilvēci par reālajām problēmām, lai kopīgiem spēkiem varētu apturēt gaidāmo katastrofu. Nekādas robežas un sienas neapturēs klimata pārmaiņas.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Katastrofu planētas mērogā var apturēt tikai Rado&scaron;as sabiedrības izveide.","The Creative Society":"Rado&scaron;a sabiedrība","is our only chance to survive.":"mūsu vienīgā iespēja izdzīvot.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Ikvienam ir jādzird sauciens par cilvēcei tuvojo&scaron;os apdraudējumu.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Ikvienam ir jāredz neapgāžamie fakti un pierādījumi par gaidāmajām katastrofām. Ir pienācis laiks Patiesībai!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"&Scaron;ajā konferencē mēs gaidām ikvienu cilvēku, kam rūp viņa pa&scaron;a, viņa bērnu, viņa tuvinieku un visas cilvēces liktenis! &Scaron;odien nav nekā svarīgāka par informāciju par to, kā izdzīvot mūsu cilvēcei, kā glābt mūsu planētu. Mēs nedrīkstam baidīties no netīrumiem, mums tie ir jāatklāj. Patiesība attīra. Patiesība vieno! Patiesība dod iespēju dzīvībai!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Pievienojies <b>4. decembrī tie&scaron;saistes konferencē &bdquo;GLOBĀLĀ KRĪZE. PATIESĪBAS LAIKS&ldquo;</b><b>.</b> Tagad ikvienam ir jānoskaidro Patiesība un pēc iespējas ātrāk jāapvienojas. Cilvēces nākotne ir tavās rokās!","LrZ2oitrcYY":"saM42v9_OYc","Dec 04, 2021":"4. decembris, 2021","<b>15:00</b> GMT":"<b>17:00</b>","Broadcast of the upcoming conference":"Konferences translācija"},"forum-07-05-2022":{"d2Pk8eHdZRk":"y8OZExHgXBE","kcW8j6Y46BI":"_hMiBjmfZDk","May <b>7, 2022</b>":"<b>2022.</b> gada <b>7.</b> maijā","<b>15:00</b> (GMT)":"<b>18.00</b>","live broadcast":"tie&scaron;raide","<b>100</b> languages of simultaneous interpreting":"sinhronais tulkojums&nbsp;<b>100</b> valodās","<b>180</b> countries":"<b>180</b> valstis","INTERNATIONAL ONLINE FORUM":"STARPTAUTISKAIS TIE&Scaron;SAISTES FORUMS","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"GLOBĀLĀ KRĪZE.<br /><b>MĒS ESAM CILVĒKI. MĒS GRIBAM DZĪVOT</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Starptautiskais tie&scaron;saistes forums &bdquo;Globālā krīze. Mēs esam cilvēki. Mēs gribam dzīvot&ldquo; &mdash; globāls un bezprecedenta notikums, kas tiek organizēts, pateicoties tam, ka miljoniem cilvēku no 180 valstīm neatkarīgi apvienojas &quot;Rado&scaron;as sabiedrības&quot; platformā. Translācija notiks desmitiem tūksto&scaron;u sociālo un mediju platformu kanālos visā pasaulē. &Scaron;o notikumu iniciē un realizē brīvprātīgie pa&scaron;u spēkiem un resursiem.","Humanity\\'s last war has begun":"Pēdējais cilvēces kar&scaron; ir sācies","It is an undeclared war":"Tas ir nepieteiktais kar&scaron;","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Pirmo reizi vēsturē visa cilvēce ir saskārusies ar kopīgu ārējo ienaidnieku. &Scaron;is ienaidnieks ir klimats. Kopīgu planetāro briesmu priek&scaron;ā ir nepiecie&scaron;ama visu cilvēku apvieno&scaron;anās cilvēces nākotnes vārdā. Jo mēs esam cilvēki, un mēs gribam dzīvot.","The purpose of the forum is":"Foruma mērķis","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>patiesi un atklāti informēt</b>&nbsp;cilvēci par pieaugo&scaron;o klimatisko un ekoloģisko katastrofu briesmām","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>atspoguļot reālo mērogu&nbsp;</b>sabiedrības patērē&scaron;anas formāta daudzajām krīzēm","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>apskatīt praktiskos risinājumus&nbsp;</b>izejai no visām krīzēm, pateicoties Rado&scaron;as sabiedrības izveidei","KEY TOPICS OF THE FORUM:":"FORUMA GALVENĀS TĒMAS:","Climate. Сommon enemy of the entire humanity":"Klimats. Visas cilvēces kopīgais ienaidnieks","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Klimatisko kataklizmu rekordātrie pieauguma tempi. Kāpēc mediji klusē par draudu apmēriem?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Mūsdienu kolaboracionisms. Kur&scaron; spēlē cilvēces kopīgā ienaidnieka pusē?","The true cause of global climate change. Who conceals the truth from people, and why?":"Patiesais globālo pārmaiņu iemesls. Kur&scaron; un kāpēc slēpj patiesību no cilvēkiem?","Influence of astronomic processes and their cyclicity on the climate":"Astronomisko procesu un to cikliskuma ietekme uz klimatu","Climate disasters from the perspective of eyewitnesses":"Aculiecinieki par klimatiskajām katastrofām","Refugees. Why does this concern everyone?":"Bēgļi. Kāpēc tas skar ikvienu?","Escalation of violence in society":"Vardarbības eskalācija sabiedrībā","Slavery and human trafficking":"Cilvēku tirdzniecība un paverdzinā&scaron;ana","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Kritiskā ekoloģijas situācija pieaugo&scaron;o kataklizmu laikā kā planētas bojāejas draudi","Threat of hunger and drinking water shortage on the planet":"Bada un dzeramā ūdens nepietiekamības draudi uz planētas","Loan slavery. Problems and a solution":"Kredītu verdzība. Problēmas un risinājumi","How do climate change and the aggravating environmental situation affect human health?":"Kāda ir klimata pārmaiņu un ekoloģijas pasliktinā&scaron;anās ietekme uz cilvēka veselību?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Kādas ekoloģiskās sekas ir radījusi cilvēka neapdomīgā patērnieciskā darbība?","Unpreparedness of rescue agencies for global cataclysms":"Glāb&scaron;anas dienestu nesagatavotība globālām katastrofām","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Kāpēc patērētāju sabiedrībā inovatīvas tehnoloģijas nav iespējams izmantot visu cilvēku labā?","Urgent need to mobilize and unite all the forces of humanity":"Steidzamas mobilizācijas un visu cilvēces spēku apvieno&scaron;anas nepiecie&scaron;amība","Practical solutions to all crises by building the Creative Society":"Visu krīžu praktisks atrisinājums, pateicoties Rado&scaron;as sabiedrības izveido&scaron;anai","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Ja esi eksperts kādā no iepriek&scaron; minētajiem jautājumiem vai no pieredzes zini par patērē&scaron;anas formāta zvēriskajām izdarībām, par cilvēku verdzību, par bēgļu problēmām vai arī esi klimatisko katastrofu aculiecinieks, sazinies ar mums.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"KUR&Scaron; CITS, JA NE TU, IZSTĀSTĪS PATIESĪBU!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Kopīgiem spēkiem mēs varam brīdināt cilvēci par reālajām problēmām, lai apturētu tuvojo&scaron;os katastrofu. &Scaron;obrīd laiks ir tik vērtīgs kā vēl nekad.&nbsp;<b>Mums ir jārīkojas &scaron;odien, tie&scaron;i tagad, lai mums visiem būtu rītdiena.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Mēs vēr&scaron;amies pie tevis! Ja tu esi cilvēks, ja tu esi varonis un esi gatavs rīkoties visas cilvēces labā, pastāsti ikvienam, kam vien vari, ka mūsu pa&scaron;u un mūsu planētas izdzīvo&scaron;ana ir atkarīga no mums ikviena.&nbsp;</b>Esi varoņu rindās - to vidū, kuri tagad atrodas frontes priek&scaron;galā! Tā ir mūsu kopīgā lieta! Aicinām visus godprātīgos un nevienaldzīgos cilvēkus pievienoties foruma sagatavo&scaron;anas darbiem jau &scaron;odien.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"2022. gada 7. maijā Starptautiskais forums &quot;Globālā krīze. Mēs esam cilvēki. Mēs gribam dzīvot&quot;. Tie&scaron;saistes translācija notiks tūksto&scaron;iem kanālos ar sinhrono tulkojumu 100 valodās.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Ar tevi patiesība izskanēs ar jaunu spēku!<br />Ja tu esi īsts varonis, tad tu esi kopā ar mums!","To participate in the international forum and take part in its preparation, please, write to:":"Lai piedalītos starptautiskajā forumā un tā sagatavo&scaron;anā, rakstiet uz e-pastu:"},"videos-page":{"video":"video","videos":"video"},"media-about-us":{"MEDIA ABOUT US":"MEDIJI PAR MUMS","International media about the importance of the Creative Society project and global issues raised within the framework of the project":"Starptautiskie mediji par projekta &quot;Rado&scaron;a sabiedrība&quot; nozīmīgumu un par projekta ietvaros izvirzītiem globāliem jautājumiem"},"scientific-community":{"SCIENTIFIC COMMUNITY":"ZINĀTNISKĀ SABIEDRĪBA","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Neatkarīga platforma, ko organizē projekta &bdquo;Rado&scaron;a sabiedrība&rdquo; brīvprātīgie no 180 pasaules valstīm ar zinātnieku, pētnieku, speciālistu un ekspertu atbalstu,&nbsp;</b>lai apvienotu zinātnisko potenciālu ar vienu mērķi &mdash; patieso klimata pārmaiņu cēloņu atklā&scaron;anu, kas nav saistīti ar cilvēka darbību. Rast risinājumus un sniegt pla&scaron;ai sabiedrībai patiesu informāciju par notieko&scaron;ajiem procesiem uz planētas.","Join the scientific community":"Pievienoties zinātniskai sabiedrībai","PROBLEMATICS":"PROBLEMĀTIKA","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Svarīgākā starptautiskā XXI gadsimta problēma ir planetārās klimata izmaiņas, kas izpaužas ar strauju kataklizmu dinamikas pieaugumu pēdējās desmitgadēs.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Antropogēnais faktors rada ietekmi uz planētas ekoloģisko stāvokli, taču tā ietekme uz klimatu ir nenozīmīga. Visu faktoru neizpratne par dažādo kosmisko un ģeoloģisko procesu un mērogu ietekmi uz globālajām klimata pārmaiņām rada riskus pienācīgi nenovērtēt tuvojo&scaron;os klimatiskos draudus.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Globālās klimata pārmaiņas uz Zemes galvenokārt ir atkarīgas no astronomiskajiem procesiem un to cikliskuma. &Scaron;is cikliskums ir neizbēgams. Mūsu planētas ģeoloģiskā vēsture liecina, ka Zeme jau vairākkārt ir pārdzīvojusi tamlīdzīgas globālo klimata pārmaiņu un ģeodinamikas fāzes.","GOAL":"MĒRĶIS","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"To ietekmju un procesu identifikācija, kas formē cikliskās planetārās kataklizmas, ar mērķi rast adaptīvus mehānismus un novērst globālos draudus, ko rada neatgriezeniskas klimata un ģeodinamikas izmaiņas, lai glābtu miljardiem cilvēku dzīvības.","TASKS":"UZDEVUMI","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Identificēt likumsakarības, mijiedarbības, procesu secību dažādos Zemes slāņos globālo kataklizmu periodā, ko izsauc astronomiskais cikliskums","Detection of climate change markers of previous cycles":"Iepriek&scaron;ējo klimata pārmaiņu ciklu pazīmju noteik&scaron;ana","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Noteikt apstākļus, kādos atradās planēta iepriek&scaron;ējā ciklisko klimatisko katakizmu laikmetā","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Izvērtēt riskus un prognozēt tuvojo&scaron;ās klimata un ģeodinamikas izmaiņas, balstoties uz iegūto informāciju par iepriek&scaron;ējām cikliskajām kataklizmām","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Radīt nosacījumus, lai organizētu savlaicīgu brīdinā&scaron;anu par dabas katastrofām iedzīvotājiem, kas atrodas bīstamajās zonās.","Search for adaptation mechanisms to prevent a global catastrophe":"Meklēt adaptīvus mehānismus globālo katastrofu novēr&scaron;anai","AREAS OF INTEREST":"INTERE&Scaron;U SFĒRAS","Climatology":"Klimatoloģija","Atmospheric physics":"Atmosfēras fizika","Oceanology":"Okeanoloģija","Paleoclimatology":"Paleoklimatoloģija","Impact of climate change on ecosystems and human health":"Klimata izmaiņu ietekme uz ekosistēmām, uz cilvēka veselību","Methods for predicting cataclysms":"Kataklizmu prognozē&scaron;anas metodes","Geophysics":"Ģeofizika","Seismology":"Seismoloģija","Volcanology":"Vulkanoloģija","Geology":"Ģeoloģija","Hydrogeology":"Hidroģeoloģija","Glaciology":"Glacioloģija","Geocryology":"Ģeokrioloģija","Speleology":"Speleoloģija","Geochemistry":"Ģeoķīmija","Atmospheric chemistry":"Atmosfēras ķīmija","Magnetostratigraphy":"Magnetostratigrāfija","Stratigraphy of quaternary deposits":"Kvartāra nogulumu stratigrāfija","Paleontology":"Paleoontoloģija","Physics of the Earth":"Zemes fizika","Geodynamics":"Ģeodinamika","Tectonics":"Tektonika","Geomechanics":"Ģeomehānika","Physics":"Fizika","Particle physics":"Elementārdaļiņu fizika","Solar physics":"Saules fizika","Astrophysics":"Astrofizika","Neutrino astrophysics":"Neitrīno astrofizika","Cosmology":"Kosmoloģija","Planetology":"Planetoloģija","Helioseismology":"Helioseismoloģija","Asteroseismology":"Astroseismoloģija","Planetary climatology":"Planētu klimatoloģija","Celestial mechanics and much more":"Debesu mehānika un daudz kas cits","Prof. Arthur Viterito":"Artūrs Viterito","USA":"ASV","PhD in geography, policy advisor with The Heartland Institute":"Ģeogrāfijas zinātņu doktors, Hartlendas institūta politiskais padomdevējs","Douglas Vogt":"Duglass Vogts","Science writer, researcher and professional member of the Geological Society of America":"Zinātniskais rakstnieks, pētnieks un Amerikas Ģeoloģiskās sabiedrības profesionālais loceklis","Hans Borge":"Hans Borge","Norway":"Norvēģija","PhD in industrial mathematics, General Director of The Climate Realists":"Industriālās matemātikas zinātņu doktors, The Climate Realists organizācijas direktors","Joe Blundell":"Džo Blundels","Researcher, inventor, and entrepreneur":"Pētnieks, izgudrotājs un uzņēmējs","Elena Podladchikova":"Jeļena Podladčikova","Switzerland":"&Scaron;veice","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Kosmofizikas zinātņu doktore, astrofiziķe, Eiropas Kosmosa aģentūras Solar Orbiter pētniecības projekta zinātniece Potsdamas Astrofizikas institūtā","Prof. Ole Henrik Ellestad":"Ole Henriks Ellestads","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Kīmijas profesors, fiziskās ķīmijas un spektroskopijas maģistrs","Dr. Harold Sterling Burnett":"Harolds Sterlings Bernets","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Lieti&scaron;ķās filozofijas doktors, vides politikas vecākais pētnieks un laikraksta Environment &amp; Climate News vado&scaron;ais redaktors.","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>IELŪDZAM UZ DALĪBU</b><br />visus ieinteresētos zinātniekus, pētniekus un speciālistus datu analīzes un statistikas sfērā neatkarīgi no Jūsu darbības novirziena.","FREQUENTLY ASKED QUESTIONS":"BIEŽĀK UZDOTIE JAUTĀJUMI","Why do I need to join?":"Kāpēc man vajag pievienoties?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Pla&scaron;i izplatītais maldino&scaron;ais priek&scaron;stats, ka cilvēks ietekmē klimatu, neļauj attīstīties zinātnes nozarēm, kuras pēta patiesos izmaiņu cēloņus, kas notiek visās Zemes sfērās. Tādēļ, lai apvienotu zinātnes potenciālu, ir vitāli svarīga visu godprātīgo zinātnieku, ekspertu un sociāli aktīvo cilvēku iesaiste, lai atrastu risinājumus un novērstu globālos draudus. Atbildība par visas cilvēces izdzīvo&scaron;anu gulstas uz katru cilvēku.","Who can take part?":"Kas drīkst piedalīties?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Dažādu nozaru speciālisti, zinātnieki, pētnieki, studenti vai augstāk norādīto nozaru specializēto universitā&scaron;u absolventi. Pla&scaron;ā pētījumu specifika ietver sevī dažādus uzdevumus, un ir vajadzīga katra cilvēka palīdzība. Klimata un ģeodinamikas pārmaiņas ir problēma, kas skar ikvienu planētas iedzīvotāju, tāpēc &scaron;o iniciatīvu īsteno visi cilvēki neatkarīgi no viņu kompetences jomas.","Do I have to pay for participation? Is there a membership fee?":"Vai par dalību ir jāmaksā?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Projekts nav komerciāls, un tā mērķis nav pelnīt naudu. Visas aktivitātes pilnībā organizē sabiedriski aktīvi cilvēki un speciālisti no visas pasaules pēc savas personīgās iniciatīvas ar saviem spēkiem un resursiem brīvajā laikā, un to mērķis ir glābt miljardiem cilvēku dzīvību. Dalības maksa nav nepiecie&scaron;ama.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Primārais uzdevums ir novērst klimatiskos draudus, kas apdraud miljardiem cilvēku izdzīvo&scaron;anu. Tāpēc gan pārejas posmā, gan Rado&scaron;ā sabiedrībā &scaron;īs prioritārās zinātnes jomas saņems neierobežotu finansējumu un atbalstu no visas sabiedrības.","What is required of me? What can I do to help?":"Kas no manis ir nepiecie&scaron;ams? Kā es varu būt noderīgs?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Jūsu dalības virziens un apjoms ir atkarīgs tikai no jūsu vēlmes un spējas dot ieguldījumu kopējā mērķa sasnieg&scaron;anā. Tas var palīdzēt izcelt patiesos klimata pārmaiņu cēloņus: izteikt savu viedokli intervijās, piedalīties tie&scaron;raidēs un apaļā galda diskusijās, izplatīt informāciju saviem kolēģiem un citiem ekspertiem. Vai arī tā var būt līdzdalība pētniecībā: konsultācijas, pieredzes un materiālu apmaiņa, aktīva dalība datu un literatūras analīzē, rakstu rakstī&scaron;ana. Tālākajā gaitā, platformai attīstoties un apvienojoties zinātniskajam potenciālam, papla&scaron;ināsies uzdevumu profils, kā arī tehnisko un inženiertehnisko risinājumu meklē&scaron;ana un dziļāku procesu un savstarpējo attiecību izpēte. Mēs gaidām jūsu iniciatīvas un ierosinājumus par līdzdalības veidiem.","Who decides the priority research areas?":"Kur&scaron; nosaka prioritāros pētījumu zinātniskos novirzienus?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Atbildība par prioritāro novirzienu izvēli pilnībā gulstas uz katru pētnieku, zinātnieku un speciālistu, kas pieņēmis lēmumu veikt savu ieguldījumu kopīgā mērķa sasnieg&scaron;anā. Tikai Jūs izlemjat, kādā tematikā Jūs vēlaties izpaust savu zinātnisko potenciālu, balstoties uz kopīgā mērķa izpratni.","How much time is required from me?":"Cik daudz laika man būs tam jāvelta?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Dalības laiks ir pilnībā atkarīgs no Jūsu vēlmes un iespējas iedziļināties projektā un veltīt tam uzmanību. Nekādu ierobežojumu laika ziņā nav. Tā var būt Jūsu iniciēta īslaicīga diskusija vai arī regulāra mijiedarbība ar komandu Jums ērtā laikā.","Who set the goal and research objectives for the scientific community?":"Kur&scaron; izvirzīja mērķi un zinātniskos uzdevumus zinātniskajai sabiedrībai?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Mērķus un uzdevumus diktē klimata un ģeodinamikas pārmaiņu realitāte un dabas kataklizmu pieaugums, kas nav saistīts ar cilvēka darbību. Saskaņā ar Rado&scaron;as sabiedrības pamatiem atbildība par dro&scaron;ības nodro&scaron;inā&scaron;anu un visu cilvēku dzīvības glāb&scaron;anu gulstas uz katru cilvēku. Cilvēka dzīvība ir visaugstākā vērtība.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Ja vēlaties piedalīties, uzdot jautājumu vai padalīties ar informāciju, lūdzu, rakstiet uz epastu <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> vai izmantojiet atgriezeniskās saites formu:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Paldies par jūsu iniciatīvu. Jūsu atbilde tika nosūtīta. Mēs ar jums sazināsimies tuvākajā laikā.","Germany":"Vācija"}}