{"common":{"society.":"жамият.","the last chance":"cўнгги имконият","MAY 15th, 2021":"15 май, 2021","join us":"Иштирок этинг","contact us:":"Биз билан уланиш","Now each person can really do a lot!":"Ҳозир ҳар бир инсон ҳақиқатдан кўп нарсага қодир!","The future depends on the personal choice of each individual!":"Келажак ҳар биримизнинг шахсий танловимизга боғлиқ!","How it was:":"Қандай бўлди:","may 11, 2019.":"11.05.2019.","news:":"янгиликлар:","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/creativesociety.official/","https://www.facebook.com/CreativeSociety.en":"","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"https://www.youtube.com/channel/UC0vM7fkFcsxTl-YLCtWKEzA","Show more/less":"Батафсил/қисқача","show more":"Батафсил","all events":"Барча воқеалар","Participate":"Иштирок этиш","More details":"Батафсил","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Сизга ушбу хабар ХИҲ «АЛЛАТРА» янгиликларига обуна бўлганингиз сабабли юборилди","become a speaker":"Маърузачи бўлиш","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"2019 ЙИЛ 11 МАЙ КУНИ ҚАНДАЙ ЎТГАН:","Watch full video":"Тўлиқ видеони томоша қилиш","upcoming events":"янгиликлар","more news":"кўпроқ янгиликлар","https://t.me/creativesociety_en":"https://t.me/creativesociety_com","more videos":"кўпроқ видео","CREATIVE SOCIETY":"БУНЁДКОР ЖАМИЯТ","Read":"Ўқиш","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"БУНЁДКОР ЖАМИЯТ. УНГА ЭРИШИШ ЙЎЛЛАРИ","Next":"Кейинги","Prev":"Орқага","Search results by string":"Сатр бўйича қидирув натижаси","No results were found for your request.":"Сизнинг сўровингиз бўйича ҳеч нима топилмади","All":"Барчаси","Opinions of people around the globe on creative society":"Дунё бўйлаб одамларнинг бунёдкор жамият ҳақидаги фикрлари","ALL RIGHTS RESERVED":"БАРЧА ҲУҚУҚЛАР ҲИМОЯЛАНГАН","Privacy agreement":"Маҳфийлик келишуви","Creative Society logo":"БУНЁДКОР ЖАМИЯТ логотипи","Click to copy link":"Линкни кўчириб олиш учун","Link copied":"Линк кўчирилди","How not to miss the event?":"Қандай қилиб, тадбирни ёддан чиқазмаслик мумкин?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"&laquo;Бунёдкор жамият&raquo; ютуб-каналига обуна бўлинг ва &laquo;қўнғироқ&raquo; тугмасини босинг","Subscribe to our Telegram channel and stay up to date with latest news and events":"Телеграм каналга обуна бўлинг ва долзарб воқеалар билан танишинг","Subscribe":"Обуна бўлиш","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UC0vM7fkFcsxTl-YLCtWKEzA","Choose the language of the LIVE broadcast:":"Онлайн трансляция тилини танланг:","Watch on Youtube":"Youtube томоша қилиш","Embed this Live Broadcast on your website":"Ушбу трансляцияни ўз сайтингизга жойлаштириш","Paste this code into your HTML page to embed the live broadcast on your website":"Жонли эфирни ўтказиш учун ушбу кодни ўз сайтингиздаги HTML-саҳифасига жойлаштиринг:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCJmni-ZDaRIks6Fk_AwK-Uw","Stay up to date with the latest news and events":"Долзарб воқеалардан бохабар бўлинг","Radio":"Радио","Watch":"Томоша қилиш","INTERNATIONAL PROJECT":"ХАЛҚАРО ЛОЙИҲА&nbsp;","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"&laquo;ЎЛИМДАН КЕЙИНГИ ҲАЁТ ҳақидаги ҳақиқат&raquo; мавзусида Халқаро давра суҳбатлари","Interviews: opinions of famous people":"Интервью: таниқли одамларнинг фикрлари","Creative music":"Бунёдкор мусиқа","Download PDF":"Юклаб олиш PDF","Speaker Bio":"Маърузачи ҳақида","Speech":"Маъруза","About the Conference":"Конференция ҳақида","Speakers":"Маърузачилар","Watch the Conference":"Конференцияни томоша қилиш","Official Trailer":"Расмий трейлер","Create reminder in Google calendar":"Google календарда эслатма яратиш","Watch live broadcast at creativesociety.com":"Жонли эфирни creativesociety.com/uz сайтида томоша қилиш","Media Partners of the Conference":"Конференциянинг ахборот ҳамкорлари","International Discussions":"Халқаро мунозаралар","Video Fragments of the conference":"Конференциядан лавҳалар","Video Reviews":"Видео таасуротлар","View all":"Барчаси","Trailers":"Трейлерлар","Filter by video cycle":"Видеолар цикли бўйича фильтр","Cycle":"Цикл","Learn more":"Батафсил","The conference song":"Конференция қўшиғи","Comment":"Хабар"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"ФУНДАМЕНТАЛ СОЦИАЛ ТАДҚИҚОТ ЛОЙИҲАСИ"},"slug":{"news":"jangiliklar","social_surveys":"izhtimoij-syrovlar","conference_2021":"conference-2021","conference_2019":"conference-2019","creative_society_project":"bunyodkor-zamiyat-loyiha","join_us":"join-us","international_survey":"xalqaro-sorov","8_foundations_cs":"8-foundations-of-a-creative-society","conference_04_12_2021":"global-inkiroz-xakikat-vakti","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"Янгиликлар","About":"Лойиҳа хақида","Home":"Асосий саҳифа","social surveys":"ижтимоий сўровлар","Events":"Воқеалар","Flashmob":"Флэшмоб","Calendar":"Календарь","THE FUTURE IS NOW":"келажак ҳозир","Contacts":"Алоқа учун","Global event 2021":"Глобал тадбир 2021","Search":"Қидириш","conferences":"конференциялар","Conference on May 15, 2021":"Конференция 15 май 2021","Conference on May 11, 2019":"Конференция 11 май 2019","Videos of the \"Game of Professionals\" project":"«Мутахассислар ўйини» лойиҳасининг видеоси","videos":"видеолар","social survey":"ижтимоий сўров","Articles":"Мақолалар","CREATIVE SOCIETY. UNITED WE CAN":"Бунёдкор жамият. Биз бирга уддалаймиз","SOCIETY. THE LAST CHANCE":"ЖАМИЯТ. СЎНГГИ ИМКОНИЯТ","June 22, 2019":"22 июнь, 2019","Creative Society FM":"Бунёдкор жамият FM","LIFE AFTER DEATH. FICTION AND FACTS":"ЎЛИМДАН КЕЙИНГИ ҲАЁТ. УЙДИРМАЛАР ВА ФАКТЛАР","May 22, 2021":"22 май 2021","International conferences":"Халқаро конференциялар","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Глобал Инқироз. Бу ҳар кимга тегишли","July 24, 2021":"24 июль 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"ГЛОБАЛ ИНҚИРОЗ.&nbsp;ҲАҚИҚАТ ВАҚТИ","December 4, 2021":"4 декабрь 2021","PROJECT PRESENTATION":"Лойиҳанинг презентацияси","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"ГЛОБАЛ ИНҚИРОЗ. БИЗ ОДАМЛАРМИЗ. БИЗ ЯШАШНИ ИСТАЙМИЗ","May 7, 2022":"7 май 2022 йил","Climate":"Иқлим"},"meta":{"Creative Society":"Бунёдкор жамият","Creative Society International Project":"&laquo;Бунёдкор жамият&raquo; халқаро лойиҳаси","News - Creative Society":"Янгиликлар — Бунёдкор жамият","Events - Creative Society":"Воқеалар | Бунёдкор жамият","Flashmob - Creative Society":"Флэшмоб | Бунёдкор жамият","THE FUTURE IS NOW | Creative Society":"КЕЛАЖАК ҲОЗИР | Бунёдкор жамият","Society. The Last Chance - Creative Society":"Жамият. Сўнгги имконият | Бунёдкор жамият","Events in the frame of international project 'Creative Society'":"&laquo;Бунёдкор жамият&raquo; халқаро лойиҳаси доирасидаги тадбирлар","Flashmob - 'I am for a creative and constructive society'. Join us.":"Флешмоб — «»Мен бунёдкор жамият учун». Бизга бирлашинг","News of the project 'Creative Society'":"«Бунёдкор жамият» лойиҳасининг янгиликлари","Search results - Creative Society":"Қидирув натижаси — Бунёдкор жимият","Creative Society Project | The future of civilisation is in your hands":"Бунёдкор жамият лойиҳаси | Цивилизация келажаги сенинг қўлингда","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Қандай қилиб бутун дунё миқёсида Бунёдкор жамият барпо этишнинг иштирокчиси бўлиш мумкин? Ҳозирнинг ўзидаёқ инсониятнинг келажаги ҳар биримизнинг ҳаракатларимизга боғлиқ.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Ушбу маҳфийлик келишуви creativesociety.com сайти хизматидан фойдаланувчи шахснинг шахсий маълумотларини қайта ишлаш ва улардан фойдаланишни бошқаради.","Privacy agreement - creativesociety.com":"Маҳфийлик келишуви &mdash; creativesociety.com","Join us - Creative Society":"Иштирок этиш | Бунёдкор жамият","Let's unite people who support the idea of a creative society":"Бунёдкор жамият ғоясини қўллаб-қувватлайдиган инсонлар, келинг бирлашиб, уни биргаликда барпо этайлик!","Social project: Creative Society | News and Analytics":"Ижтимоий лойиҳа: Бунёдкор жамият | Янгиликлар","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"&laquo;Бунёдкор жамият&raquo; ижтимоий лойиҳасининг ривожланиши ҳақидаги янгиликлар. Инсониятнинг истеъмолчиликдан бунёдкорлик томон ривожланиши","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Бутун дунёда Бунёдкор жамиятнинг 8 Асоси пойдевор бўлган Бунёдкор жамият барпо этилсагина инсоният тараққий этиши мумкин","Partners of the Creative Society project":"&laquo;Бунёдкор жамият&raquo; лойиҳасининг ҳамкорлари","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Сиз &laquo;Бунёдкор жамият&raquo; лойиҳасини қўллаб-қувватлашингизни билдириб, бахтли келажак қуришда иштирок этишингиз мумкин. Биргаликда биз дунёни янада яхшироқ қила оламиз","“Creative Society. United We Can” | Dec. 20, 2020":"&laquo;Бунёдкор жамият. Биз бирга уддалаймиз&raquo; | 20.12.2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Бунёдкор жамият ва уни қандай барпо этиш ҳақида.<br />Ўзинг, оила аъзоларинг ва келажак авлодларинг Инсон номига муносиб жамиятда яшашлари учун сен нима қила оласан?","Short films about the Creative Society":"Бунёдкор жамият ҳақида ижтимоий видеолар ва қисқа фильмлар","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Бутун дунё бўйлаб &laquo;Бунёдкор жамият&raquo; лойиҳаси иштирокчилари бахтли келажак жамиятини қандай тасаввур қилишлари ҳақида ижтимоий видеолар ва қисқа фильмларни суратга олишяпди.","Creative Society FM: online broadcast about the Creative Society":"Бунёдкор жамият FM: Бунёдкор жамият ҳақида жонли эфирлар.","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Халқаро интервьюлар, кўрсатувлар, жамиятдаги ҳаёт ва инсоният учун бахтли келажак, яъни- Бунёдкор жамият барпо этиш йўллари ҳақида фикрлар.","Conference “Creative Society. What the Prophets dreamed of”":"Конференция &laquo;Бунёдкор жамият. Пайғамбарлар нимани орзу қилишган?&raquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"20 март 2021 йил | Барча пайғамбарлар нимани васият қилишган? Улар келажак дунёни қандай кўришган? Биз Пайғамбарларимиз васиятини рўёбга келтириш учун ҳозирнинг ўзида нима қилишимиз мумкин?","Conference “Life after Death. Fiction and Facts”":"Конференция &laquo;Ўлимдан кейинги ҳаёт. Уйдирмалар ва фактлар&raquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22 май 2021 йил Халқаро онлайн-конференция. Тарихда илк бор олимлар, шифокорлар, турли дин вакиллари ва гувоҳлар биргаликда жавоб излашади! Ўлимдан кейин ҳаёт борми?","Global Crisis. This Already Affects Everyone":"Глобал Инқироз. Бу ҳар кимга тегишли","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"&laquo;Глобал Инқироз. Бу ҳар кимга тегишли&raquo; Халқаро онлайн-конференция 24 июль 2021 йил бўлиб ўтди | 72 тилга синхрон таржима","International round tables | Series of online events":"Халқаро давра суҳбатлари | Жонли эфирлар серияси","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"Халқаро давра суҳбатларида турли соҳа мутахассислари конференцияларда овоза қилинган масалаларни батафсил ёритишни давом этишяпти","Global Crisis. Time for the Truth":"Глобал Инқироз. Ҳақиқат вақти","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Халқаро онлайн-конференция &laquo;Глобал инқироз. Ҳақиқат вақти&raquo; 2021 йилнинг 4 декабрь куни бўлиб ўтади | 100 тилга синхрон таржима","Creative Society Project Presentation":"&laquo;Бунёдкор жамият&raquo; лойиҳасининг презентацияси","The Creative Society is a project of all humanity":"&laquo;Бунёдкор Жамият&raquo; лойиҳаси &mdash; бу умуминсоний лойиҳа","Videos and programs about the Creative Society":"Бунёдкор жамият ҳақида видеолар ва кўрсатувлар","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Дунё воқеалари, иқлим ва жамият янгиликлари, халқаро онлайн конференциялар ва мунозаралар, машҳур одамлар билан интервьюлар, ҳужжатли фильмлар, экспертлар фикри, мусиқа","Global Crisis. We Are People. We Want To Live":"Глобал инқироз. Биз одамлармиз. Биз яшашни истаймиз","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"&laquo;Глобал инқироз. Биз одамлармиз. Биз яшашни истаймиз&raquo; Халқаро онлайн-форум 2022 йилнинг 7 май куни бўлиб ўтади | 100 тилга синхрон таржима","Global Crisis. We Are People. <br />  We Want To Live":"Глобал инқироз. Биз одамлармиз.<br />Биз яшашни истаймиз","International media about the Creative Society project":"Халқаро ОАВ &laquo;Бунёдкор жамият&raquo; лойиҳаси ҳақида","Publications in the international media about the Creative Society project, which creates conditions for solving the crises of the modern world":"Замонавий дунё инқирозларини ҳал қилиш учун шароит яратаётган &laquo;Бунёдкор жамият&raquo; лойиҳаси ҳақида халқаро оммавий ахборот воситаларида мақолалар","Scientific community, Climate":"Илмий ҳамжамият, иқлим","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"&laquo;Бунёдкор жамият&raquo; лойиҳаси кўнгиллилари томонидан, олимлар, тадқиқотчилар ва мутахассислар кўмагида, илмий салоҳиятни бирлаштириш учун ташкил этилган мустақил платформа"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"инсоният тарихидаги ноёб телекўприк. бутун дунё овоза қилган ҳақиқат","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"2019 йил 11 май куни «АЛЛАТРА» халқаро ижтимоий  ҳаракат платформасида «ЖАМИЯТ. СЎНГГИ ИМКОНИЯТ» деб номланган, глобал масштабли ноёб умумжахон телеконференция бўлиб ўтди.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"«ЖАМИЯТ. CЎНГГИ ИМКОНИЯТ» — бу турли мамлакатлар одамларини жонли мулоқот форматида бирлаштирган инсоният тарихидаги илк глобал анжуман. Ер юзини турли жойларидаги кўплаб конференц-залларда одамлар йиғилиб, бутун инсоният келажаги учун энг мухим ва долзарб масалаларни очиқ ва самимий муҳокама қилиш мақсадида бир вақтда интернет орқали алоқага чиқишди.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Иштирок этган мамлакатлар орасида: АҚШ, Украина, Россия, Белорусия, Швецария, Чехия, Испания, Словакия, БАА, Қозоғистон, Германия, Ўзбекистон, Буюк Британия, Молдова, Италия, Латвия, Канада, Янги Зеландия ва бошқалар бўлди. Илк бор миллати, дини, касби, ижтимоий мавқеидан қатъий назар одамлар бирлашиб, инсоният учун энг долзарб саволни ўртага қўйишди:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"«Қандай қилиб биз одамлар, жамиятимиз ривожини истеъмолчилик форматидан бунёдкорлик форматига ўзгартиришимиз мумкин?»","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Сўзга чиқаётганлар аниқ ва қўрқмасдан халқаро ҳамжамиятнинг кайфиятларини ифодаладилар:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"«Биз одамлар бир-биримизни ўлдиришни ёки бир-биримизга зўравонлик қилишни истамаймиз, аксинча тинч ва аҳил яшашни истаймиз. Шундай экан, нега бизни душманларимиз борлигига ва биз қўрқув ва нафратда яшашимиз кераклигига ишонтиришади? Одамлар шикоят қилмайди. Оддий халқ устидан хокимиятни ва хамённи тақсимлай олмайдиганлар шикоят қилади, бу хамён эса бизникилигини гапирмасак ҳам бўлади».","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"МИСЛИ КЎРИЛМАГАН ФОРМАТ ВА ЭНГ ДОЛЗАРБ МАСАЛАЛАР","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Барча қатнашчилар ўтказилаётган тадбирнинг ҳақиқатдан ҳам ноодатий ва мисли кўрилмаган форматини қайд қилишди. Сўзга чиққанларнинг деярли ҳаммаси келган меҳмонлар ва бутун дунё билан биргаликда залдан, ўз жойларидан сўзлашди. Ҳар бир қатнашчи турли жамоаларнинг вакили бўлиб, ҳар бир маърузачи эса минглаб одамларнинг фикрини ифодалаб берди.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Кинотеатр ва конгресс-марказларининг катта экранларидан одамлар бир-бирини кўриб, юзма-юз, ҳеч қандай воситачиларсиз мулоқот қила олди.","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Жамият эса кўтарилаётган саволларга ўзгача зийраклик билан муносабат билдириб, қуйидагиларни таъкидлади: «Бу албатта ҳамма учун аянчли холат! Ва ниҳоят оммавий ахборот воситаларининг сўз ўйини-ю, сиёсий кўзбўямачиликларисиз асл Хақиқат янграганидан хурсандмиз! Бу қадам, биз одамлар бирлашганда кучли эканлигимизнинг ва хамма давлатларда хали мехр-оқибат борлигининг исботидир!»","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"«ЖАМИЯТ. CЎНГГИ ИМКОНИЯТ» анжуманида кўтарилган саволлар қуйидагилардан иборат:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Қандай қилиб истемолчилик формати бизнинг цивилизациямизни боши берк кўчага олиб келиб қўйди? \r\nХар бир давлат ва халқ учун, хар бир одам учун зиёнсиз тарзда биргаликда тинчлик йўли билан бунёдкор жамиятга ўтишимиз учун нима қилишимиз керак?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Нима учун XXI асрда дунёнинг турли мамлакатларидаги одамларнинг аксарияти тинч ва осуда ҳаёт истаса-ю хали хануз уруш, халқаро низолар, ирқий ва диний камситишлар каби турли жаҳон миқёсидаги муаммолар бор?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Нима учун дунёнинг оммавий ахборот воситаларида бунёдкорликка йўналтирилган маълумотлар эътибордан четда қолади ёки кераксиз ўзгартиришлар киритилган холатда одамларга етказилади? Дунёда маънавий юксалиш жараёни юзага келтириш учун оммавий ахборот воситалари қандай бўлиши керак? Нима учун дунёда жуда куп динлар бору, аммо жамиятда инсонийлик йуқ? Нима учун мусулмонлар учун мехр ва мурувват дини бўлган Ислом дунё буйлаб тахқирланади?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Ким «Қиёмат вақти» деб 2 минут кам 12 ни ўрнатди ва барча оммавий ахборот воситалари орқали уни «халқаро вазиятни кескинлаштирувчи ва ядро қуролланиш пойгасини оширувчи омил» деб жар солди? Нима учун 12 — бу Қиёмат қойим ва инсониятнинг халокати деб эълон қилинди?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Яхши ниятли инсонларни қандай қилиб бирлаштириш мумкин? Бунинг йўли бор! Биргаликда инсонлар жуда кўп ишларга қодир!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Бу G20нинг ўйинлари эмас! Бу хақиқатни очиқ-ойдин гапира оладиган ва Тинчлик, Виждон ва Инсонпарварлик асосида қурилган жамиятда яшашни истайдиган турли давлатларнинг эркин одамлари.","UNITE ALL HUMANITY IN ONE YEAR":"БУТУН ИНСОНИЯТНИ БИР ЙИЛДАН КЕЙИН БИРЛАШТИРИШ","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Мазкур масштабли тадбирда маърузачилар бир йил ўтиб, май ойининг иккинчи шанбасида яна бир бор «ЖАМИЯТ. СЎНГГИ ИМКОНИЯТ 2020» #allatraunites тадбирида бутун дунё бўйлаб йиғилишни ва унга барча давлат вакиллари ва рахбарларини чақиришни таклиф қилишди:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"«Бугун май ойининг иккинчи шанбаси. Келинг, бутун дунё одамлари билан биргаликда йиғилайлик, бутун дунё ҳамжамияти бўлиб, ўзимизнинг раҳбарларимиз ва ҳукумат амалдорларимиз билан йиғилайлик. Агар юқори даражадаги ҳукумат амалдорлари оддий одамлар билан учрашишга эринса, бу муаммо эмас, улар ўз офисларидаги қулай курсиларидан Интернет орқали боғланишлари мумкин.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Монитор орқали бўлса ҳам улар бутун дунё ҳамжамиятининг кўзига қараб, оддий одамлар каби саволларимизга жавоб бериши мумкин, чунки улар бугун президент бўлса, эртага эса оддий одам бўлади. Бизнинг раҳбарларимиз хақиқатдан ҳам бизни ўлдирмоқчими? – шуни тушуниш учун йиғилайлик.","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Биз, улардан, аслида одамлар билан нима қилмоқдалигини – қутқармоқдами ёки зулм ўтказмоқдами? – шуни сўраб билмоқчимиз.»","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Ҳар биримиз бунинг учун кўп нарса қилишимиз мумкин. Ҳар бир киши ўз инсоний позициясини изҳор этиши ва янги, бунёдкор жамиятни, ҳар бир онгли инсон яшашни истайдиган жамиятни шакллантиришга ўз ҳиссасини қўшиши учун, хар биримиз ушбу анжуман тўғрисида иложи борича кўпроқ одамларни огоҳлантиришимиз мумкин:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"«Биз барчамиз яхши дунёда яшашни истаймиз, агар биз ўзимиз уни яратмасак, унда ким буни амалга оширади?...Келинг ушбу анжуман ҳақидаги маълумотни барча оммавий ахборот воситалари ва ижтимоий тармоқлар орқали тарқатайлик ва имкон қадар глобал даражага етказайлик.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Бу сўнгги имконият, биз соатларни олиб ташлаб, бахтли яшашимиз мумкин. Лекин шу сўнгги имкониятдан бирлашиш мақсадида фойдалана олмасак, охирги 2 дақиқани кутишнинг хам хожати йўқ. Ҳозирнинг ўзида соат милларини Ярим кеча белгисига ўтказиб қўйиш кифоя.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Эртага дунё қандай бўлиши ўзимизга боғлиқ. Биз иқлимнинг ўзгаришига таъсир қила олмаслигимизни тушунамиз, лекин бир-биримизнинг, одамлар ўртасидаги муносабатларни ўзгартира оламиз.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Келинг, келаси йил май ойининг иккинчи шанбасида учрашиб, биргаликда инсониятимизнинг йўлини танлайлик!","WORLD RESONANCE #CREATIVESOCIETY":"ДУНЁНИНГ РЕЗОНАНСИ #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"«ЖАМИЯТ. СЎНГГИ ИМКОНИЯТ» ноёб анжуман дунё бўйлаб улкан резонансга эга бўлди. Тадбир якунланганига қарамасдан, турли давлатларда йиғилган одамлар тарқалишмади. Одамларнинг кўрган ва эшитганлари ҳақидаги фикр-мунозаралари ва таклифларини видеотасвирга олиш жараёнлари узоқ тунгача давом этди. Лекин ҳамма мазкур воқеа нақадар аҳамиятлилигини қайд этди: ҳақиқат нихоят бутун дунёга янгради! Иштирок этувчилар (жамоат арбоблари, консуллар, турли ташкилотлар вакиллари, фахрий ходимлар ва барча таклиф этилганлар) ўзининг розилик позициясини овоза қилиб, мазкур маълумотни тарқатишда қатнашишга ва «ЖАМИЯТ. СЎНГГИ ИМКОНИЯТ. 2020» номли умумжаҳон масштабли янги форматдаги тадбирга тайёргарлик кўришда амалий ёрдам беришга тайёрлигини таъкидлашди.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"Ҳар бир инсоннинг келажагига тегишли бўлган глобал ташаббусга жамият диққатини жалб қилиш мақсадида яратилган #allatraunites хэштеги жаҳон ижтимоий тармоқларида борган сари оммавийлашмоқда! Замонавий инқирозлар ва ҳалокатлардан қутулиш йўлининг мазкур умумхалқ ғояси дунёнинг турли мамлакатлардан бўлган иштирокчиларимизни ҳаракат қилишга илҳомлантирди! Бугун умуминсоний ижобий келажак яратилишига ҳар бир киши ўз ҳиссасини қўшиши мумкин!","This momentous event started in Atlanta, Georgia (USA).":"Ушбу буюк тадбир АҚШда, Джоржиа штатининг Атланта шаҳрида бошланди.","Video reviews:":"Лойиҳа ҳақида видео-мулоҳазалар","May 11, 2019":"11 Май, 2019"},"join-us-form":{"https://docs.google.com/forms/d/e/1FAIpQLScci_g9HV4xIsZ_da2v_N-vBbEiyXDBNJs_OSn0IYIuWDqdmA/viewform":"https://docs.google.com/forms/d/e/1FAIpQLSf8OLmByBd6l1xdvbfFg65aBTLfyiyxk5aKbNzYsKEO8Z6fBA/viewform"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"11 май 2019 йилдаги ноёб халқаро конференциянинг қисқача видео шарҳи"},"top-circle":{"society.":"жамият"},"flashmob":{"Do you know how the theory of six degrees of separation works? We invite everyone to test it in practice.":"Олти қўл назарияси қандай ишлашини биласизми? Ҳар бир одам уни амалиётда текшириб кўришини таклиф этамиз.","The FLASH MOB is called \"I am for a creative society\"!":"ФЛЕШМОБ номи «Мен бунёдкор келажак учун!»","On May 11, 2019, a grandiose event occurred when, for the first time in the history of humankind, people from different parts of the planet connected at the same time to the International online conference organized by the participants of ALLATRA International Public Movement.":"2019 йил 11 май куни улкан воқеа юз берди: илк бор инсоният тарихида сайёрамизнинг турли бурчакларида бўлган одамлар бир вақтда «АЛЛАТРА» халқаро ижтимоий ҳаракати иштирокчилари томонидан ташкил этилган Халқаро онлайн-конференцияга уланишди.","Its purpose is to show that all people are united, regardless of nationality, skin colour or profession; and we all are united by a common inner desire to live in Love and Peace. The creation of a society in which each person will live very joyfully depends only on ourselves and our joint efforts.":"Унинг мақсади — миллати, ранги ва касбидан қатъий назар барча одамлар бир эканлигини кўрсатишдир; барчамизни Меҳр ва Тинчликда яшашга бўлган умумий ички интилишларимиз бирлаштиради. Ҳар бир одам жуда бахтли бўлган жамиятни яратиш фақат ўзимизга ва бизнинг биргаликдаги саъй-ҳаракатларимизга боғлиқ.","At this conference, participants suggested that all of humanity should gather on the second Saturday of May, 2020 in an online video-conference. This is a unique chance and a long-awaited occasion to meet as one big family, the people of our planet, and to discuss many pressing issues together.":"Ушбу конференцияда иштирокчилар биргаликда бутун инсоният билан 2020 йилнинг иккинчи шанбасида онлайн уланиш орқали ягона телекўприкда йиғилишни таклиф этишди. Сайёрамиз аҳолиси билан битта катта оила бўлиб учрашиш ва биргаликда долзарб масалаларни муҳокама қилиш — бу ноёб имконият ва узоқ кутилган сабаб.","Let's join this large-scale initiative and support the #AllatraUnites flash mob all over the world! This is a flash mob of openness, friendship and unity. Share your vision with the world, and you will see that there are many people like you, and you are not alone!":"Келинг ушбу катта ташаббусга қўшиламиз ва бутун дунё бўйлаб #AllatraUnites флешмобини қўллаб-қувватлаймиз. Бу самимийлик, дўстлик ва бирдамлик флешмоби. Ўз қарашларингизни дунё билан баҳам кўринг, ва шунда сиз каби одамлар кўп эканини ва сиз ёлғиз эмаслигингизни кўрасиз!"},"limitation-of-capital":{"What is the basis of a consumer society?":"Истеъмолчилик жамиятининг негизида нима?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Чекланмаган капитализация туфайли халқ қашшоқланяпти, бойлар эса жон жаҳди билан рақобатлашяпти, бу эса мағрурликда ўлчаняпти. Турли фикрлар: шахснинг максимал капитализацияси чегараси қандай бўлиши керак?","How much does a person need for a normal happy life?":"Одам нормал бахтли ҳаёт кечириши учун қанча маблағ керак?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Бунёдкор жамият: бепул таълим ва тиббиёт, турар-жой ва одамнинг асосий эҳтиёжларига қаратилган ҳизматларга муқобил нархлар","What are the advantages of creating a unified planned economy of a united creative world society?":"Бирлашган бунёдкор жамиятнинг ягона режали иқтисодиётини яратиш афзалликлари нимада?"},"full-11-05-video":{"8X3Z5RjnR1Y":"VfmI7ESXZ9g"},"brief-video":{"jre9AK_bQ6s":"VfmI7ESXZ9g"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Ҳар ким бахтли бўлишни истайди. Аммо биз жамиятимизни бахтли дея оламизми? Ҳар ким, албатта, ўзи, оиласи ва қолган барча одамлар бахтиёр бўлган дунёда яшашини хоҳлайди. Лекин бугун биз қандай дунёни кўриб турибмиз? Биз инсоният учун қандай келажакни хоҳлаймиз?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Замонамизнинг ҳақиқати: ҳарбий таҳдидлар ва можаролар, геосиёсий тангликлар, миллионлаб қочоқлар, очликдан ўлаётган болалар, иқтисодий инқирозлар - буларнинг барчаси одамзод олдига цивилизациянинг омон қолиши ёки ҳалок бўлиши ўртасидаги танловни кўндаланг қўяётган, шиддатли ўсиб бораётган иқлим офатлари шароитида юз беряпти.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"Буларнинг барчаси жамият истеъмолчилик форматида яшаётганининг натижасидир. Биз сиз билан шундай дунё ҳақида орзу қиламизми? Фарзандларимиз ва набираларимиз учун шундай келажакни раво кўрамизми? Биз ўзимиз яшашни истаган дунё шундай бўлиши керакми?","BUT HUMANITY HAS A CHANCE":"АММО ИНСОНИЯТНИНГ ИМКОНИЯТИ БОР","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"«БУНЁДКОР ЖАМИЯТ. УНГА ЭРИШИШ ЙЎЛЛАРИ» деб ном олган ноёб умумжаҳон тадбир 15 май 2021 йил «АЛЛАТРА» Халқаро ижтимоий ҳаракати платформасида дунёнинг 180 мамлакатидаги одамларни битта онлайн телекўприк орқали очиқ глобал мулоқотда бирлаштиради.","“Do we want a creative society? What kind of future do we envisage for humanity?”":"«Биз бунёдкор жамиятни хоҳлаймизми? Биз инсоният келажагини қандай кўряпмиз?»","This global event":"Ушбу умумжаҳон тадбирида","of May 15th, 2021":"15 май 2021 йил","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"юз минглаб одамлар, шу жумладан элчилар, турли халқаро ва нотижорат ташкилот раҳбарлари, сиёсатчилар, олимлар, оммавий ахборот ва маданият вакиллари, ва турли давлатларнинг ижтимоий фаол одамлари иштирок этадилар. Реал вақт режимида дунёнинг турли тилларига бир вақтда таржима қилинадиган интерактив видеотрансляция турли қитъадаги одамлар ўртасида жонли мулоқот олиб бориш имконини беради.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"Ушбу тарихий халқаро видеоконференцияда дунё бўйлаб минглаб одамлар йиғилиб, бизнинг инсониятимиз келажаги қандай бўлиши кераклиги ҳақидаги, ўзларининг фикр ва қарашлари билан бўлишиш имкониятига эга бўладилар.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Одамлар тушундилар: дунё ҳақиқатдан ҳам яхши томонга ўзгариши учун, жаҳон жамиятининг истеъмолчилик форматини бунёдкорлик форматига ўзгартириш керак, ва буни тинч йўл билан амалга ошириш керак. Буни эса фақат одамларнинг ўзлари амалга ошира оладилар. Бугунги кунда биз инсоният сифатида ягона умуминсоний оила бўлиб эришмоқчи бўлган ягона келажагимизни кўришимиз жуда муҳим.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"11 май халқаро конференциянинг натижасида бутун дунё бўйлаб кучли тўлқин кўтарилди, бу кейинги ўтказилган халқаро конференциялар ва телекўприклар, кўплаб давра суҳбатлари, турли соҳа мутахассислари билан суҳбатлар, кенг кўламли ижтимоий видео-сўровлар кўринишида бўлиб, уларнинг мавзуси:","“Do we need a creative society, and how do we envisage it?”":"«Бунёдкор жамият бизга керакми ва биз уни қандай кўряпмиз?»","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Бутун дунё бўйлаб одамларнинг фаол ҳаракати амалда шуни кўрсатдики, агар маъсулиятни бошқаларга ағдармасдан, бутун Ер юзидаги одамлар манфаатида яратишни бошласак, биз барчамиз умумий бунёдкор мақсадда бирлаша оламиз.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Бунёдкор ўзгаришлар одамларнинг қароридан бошланади, ва бу қарор келажакнинг бошланишидир!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"Одамларнинг ўзлари ўз кучлари билан ўз мамлакатлари ва минтақаларида 2021 йил 15 май куни улкан телекўприк ташкил этишади!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"«БУНЁДКОР ЖАМИЯТ. УНГА ЭРИШИШ ЙЎЛЛАРИ» Халқаро конференция. 15 МАЙ 2021. Инсоният келажаги сенинг қўлингда. Бирлаштир ва барпо эт!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"2021 йил 15 майда бўлиб ўтадиган тадбир биринчи умумжаҳон конференциядан кейинги қадам — «ЖАМИЯТ. СЎНГГИ ИМКОНИЯТ»","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"у 2019 йилнинг 11 май куни бўлиб ўтган. Унда одамлар дунёни ҳаяжонга солган замонамизнинг энг долзарб масалаларини ва ҳақиқатни овоза қилишди.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"«Агар биз кеча ҳаракат қилишни бошлаганимизда, биз бугун бунёдкор жамиятда яшаётган бўлар эдик. Ўтган куни у ҳақида гапиришни бошлаганимизда эса, кеча ҳаракат қилишни бошлаган бўлар эдик»","I.M.Danilov":"И.М.Данилов","Conference:":"Конференция:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"ИНСОНИЯТ КЕЛАЖАГИ: У ҚАНДАЙ БЎЛИШИ ҲАР БИРИМИЗГА БОҒЛИҚ"},"register-for-may-9":{"Please enter your e-mail":"Илтимос, ўз электрон почта манзилингизни киритинг","Phone number":"Телефон рақами","The phone number is invalid":"Телефон рақами ҳақиқий эмас","How would you like to participate?":"Қандай қилиб иштирок этишни истайсиз?","To change language, please select from the list below:":"Қуйидаги тиллардан бирини танланг","If you have any ideas, questions or suggestions enter them here":"Агар сизда бирон бир фикр, савол ёки таклиф бўлса, бизга ёзинг","Country":"Давлат","City (and state if applicable)":"Шаҳар","Congratulations!":"Табриклаймиз!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Нимадир нотўғри. Илтимос, қуйидаги келтирилган электрон почта манзили ёрдамида биз билан боғланинг ва биз сизга жавоб берамиз.","Enter e-mail":"Ўз электрон почта манзилингизни киритинг","I accept the":"Қабул қиламан","Privacy agreement":"маҳфийлик келишуви","and give my consent to processing of my personal data.":"ва шахсий маълумотларимни қайта ишлашга розиман.","Enter your name":"Исмингизни киритинг","Choose country":"Давлатни танланг","“Creative Society”":"&laquo;Бунёдкор жамият&raquo;","Join the project":"Лойиҳада иштирок этиш","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Мен Бунёдкор жамият барпо этишни қўллаб-қувватлайман, аммо электорал платформани расман қўллаб-қувватлашга тайёр эмасман","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Мен Бунёдкор жамият барпо этишни қўллаб-қувватлайман ва электорал платформани расман қўллаб-қувватлашга тайёрман","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Мен Бунёдкор жамият барпо этишни қўллаб-қувватлайман, ушбу жараёнда фаол иштирок этишга ва электорал платформани расман қўллаб-қувватлашга тайёрман","E-mail":"Электрон почта","I want to receive news of the project in the email":"Лойиҳа янгиликлари ҳақида электрон почта орқали менга хабар юборишингизни истайман","Enter your phone number and we will contact you shortly":"Телефон рақамингизни киритинг, ва биз Сиз билан тез орада боғланамиз","Join":"Иштирок этиш","You have already joined. If you have any questions please contact us by e-mail below.":"Сиз лойиҳада иштирок этяпсиз. Агар Сизда бирон-бир савол бўлса, қуйидаги келтирилган электрон почта манзили орқали бизга мурожаат қилинг.","You have successfully joined project “Creative Society”. Stay tuned.":"Сиз &laquo;Бунёдкор жамият&raquo; лойиҳасининг иштирокчиси бўлдингиз!","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Ташаббусингиз ва бунёдкор жамият ғоясини қўллаб-қувватлаганингиз учун ўз миннатдорчилигимизни билдирамиз. Биргаликда биз жуда кўп нарсаларга қодирмиз!","Name":"Исм","Enter your city":"Шаҳарингизни киритинг","Please make sure that your email is valid. Check for typos.":"Илтимос, электрон почта манзили ҳақиқий эканлигига ишонч ҳосил қилинг. Киритишда хато йўқ эканлигини текшириб кўринг.","What is the electoral platform?":"Электорал платформа бу нима?","The electoral platform is the basis for building the Creative Society.":"Электорал платформа &mdash; бу Бунёдкор жамият яратиш учун пойдевор.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Электорал платформани яратиш, сайловчиларнинг кўпчилиги кўмагида Бунёдкор жамият қуришнинг биринчи ахборот босқичи амалга оширилгандан сўнг, долзарб масалага айланиши аниқ.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Электорал платформани яратиш бир неча босқичдан иборат. Бироқ у биринчи босқичнинг ўзидаёқ коррупция, масъул шахслар томонидан ўз манфаатларини кўзлаб қарор қабул қилиш ва шунга ўхшаш ҳодисаларни йўқ қилиш учун шарт-шароит яратиб беради.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Электорал платформа сайлов жараёнини мутлақо очиқ ва ойдин қилиб беради ва одамлар бу жараённи тўлиқ назорат қилишлари мумкин бўлади. Шу йўл орқали электорал платформа, биринчи босқичнинг ўзидаёқ, одамларнинг конституциявий ҳуқуқи бўлган ҳокимиятни, уларнинг ўзига қайтарадиган восита бўлиб хизмат қилади.","I confirm that I am at least 18 years of age.":"Мен 18 ёшга тўлганлигимни тасдиқлайман"},"about-project":{"About THE CREATIVE SOCIETY project":"«БУНЁДКОР ЖАМИЯТ» ЛОЙИҲАСИ ҲАҚИДА","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Бунёдкор жамият &mdash; бутун инсониятнинг глобал лойиҳаси бўлиб, у ҳар бир одамга тегишли.","PROJECT IDEA":"ЛОЙИҲА ҒОЯСИ","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Ушбу лойиҳанинг яратилишига дунёнинг кўплаб мамлакатларидаги одамларни бирлаштирган «Жамият. Сўнгги имконият» глобал халқаро конференцияси прецедент бўлди.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Дунёнинг турли бурчакларида бўлган одамлар кўплаб конференц-залларда йиғилиб, бутун инсоният келажаги учун энг муҳим ва долзарб масалаларни очиқ ва самимий муҳокама қилиш мақсадида бир вақтда интернет орқали алоқага чиқишди.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Конференция замонавий инсониятнинг асосий муаммоси жамиятнинг истеъмолчилик форматидир, деган хулосага келди. Ҳозирги таназзулдан чиқишнинг бирдан-бир йўли эса бу жамиятнинг истеъмолчилик форматини бунёдкорлик форматига ўзгартиришдир.","What can a creative format of society be like, which would:":"Жамиятнинг бунёдкорлик формати қандай бўлса, у:","take our civilisation out of the deadlock of self-destruction;":"бизнинг цивилизацияни ўз-ўзини йўқ қилиш ҳалокатидан қутқаради;","provide for a future without wars, conflicts, violence, and hunger;":"уруш, можаро, зўравонлик ва очарчиликдан холи бўлган келажакни таъминлайди;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"бутун дунё одамларига қўрқувлардан холи келажак ва муносиб ҳаёт таминлайди;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"замонавий жамиятдаги ҳаётнинг барча соҳаларини янги, цивилизациянинг бирдамлик ва тараққиёт босқичига олиб чиқади?","How do we, representatives of humanity, envisage such a creative society?":"Шундай бунёдкор жамиятни, биз инсоният вакиллари қандай кўряпмиз?","How can we unite for this goal and achieve it all together?":"Шу мақсадда қандай қилиб бирлашишимиз ва биргаликда унга эришишимиз мумкин?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Ушбу саволларга бутун дунё бўлиб жавоб бериш учун «Бунёдкор жамият» глобал лойиҳаси яратилди.","GOALS AND OBJECTIVES":"МАҚСАД ВА ВАЗИФАЛАР","Project goal:":"ЛОЙИҲА МАҚСАДИ:","To build a creative society free from the system of consumerist mindsets.":"Тизимнинг истеъмолчилик қолипларидан холи бўлган бунёдкор жамият барпо этиш.","Project objectives:":"Лойиҳанинг вазифалари:","To create conditions for building a creative society on the whole planet by peaceful means.":"Ер сайёрасида тинч йўл билан бунёдкор жамият яратиш учун шароит яратиш.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Бутун дунё бўйлаб одамлар фикрини билиш: улар шундай жамиятда яшашни исташадими ва уни қандай кўришади.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Инсон ҳаётининг барча соҳаларини ўзида мужассам қилган бунёдкор жамият моделини ва концепциясини дунё бўйлаб очиқ муҳокама қилиш учун платформа тақдим этиш.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Ижтимоий мавқеидан, динидан, миллатидан қатъий назар бутун инсониятни бирлаштира оладиган янги йўлларни топиб, ҳар бир инсон жамият ҳаётида фаол иштирок этиши учун шароит яратиб бериш.","AREAS OF ACTIVITY":"ФАОЛИЯТ ЙЎНАЛИШЛАРИ","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"«Бунёдкор жамият» лойиҳасининг вазифаларини амалга ошириш учун қуйидаги йўналишларда ишлар олиб борилади:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Халқаро ҳамжамиятнинг дунёқарашларини ёритиш учун бутун сайёрамиз бўйлаб ўтказилаётган ижтимоий сўровлар ва интервьюлар.","International conferences with the participation of experts in the “Game of Professionals” format.":"«Профессионаллар Ўйини» форматидаги мутахассисларнинг Ҳалқаро конференциялари.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Ижтимоий аҳамиятга эга тадбирлар, форумлар, профил учрашувлар, давра суҳбатлари, тематик вебинарлар, онлайн-видеоподкастлар ташкил этиш ва дунё бўйлаб бошқа платформалардаги шундай тадбирларда иштирок этиш.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Таҳлилий ва илмий мақолалар, муаллифлар ва экспертлар хулосалари, шарҳлар, интервьюлар ва бошқа ахборот материалларини нашр этиш.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Видеокўрсатувлар, тақдимот ва ижтимоий видеолар, ҳужжатли фильмлар ва видеошарҳлар яратиш.","Let\\'s create together the Future that humanity deserves!":"Келинг, биргаликда инсониятга муносиб келажакни барпо этайлик!","PROJECT LOGO":"ЛОЙИҲАНИНГ ЛОГОТИПИ","CREATIVE SOCIETY LOGO SYMBOLISM":"БУНЁДКОР ЖАМИЯТ ЛОГОТИПИНИНГ РАМЗЛАРИ","Logo elements.":"Логотип элементлари.","The logo consists of three elements:":"Логотип уч элементдан ташкил топган:","number 8;":"8 рақами;","a triangle;":"учбурчак;","a circle with an upward arrow.":"юқорига йўналтирилган стрелкали доира;","The colors of the logo.":"Логотип ранглари:","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"&laquo;Бунёдкор жамият&raquo; лойиҳасининг асосий логотипи &mdash; оқ фонда қора ранг билан. Атрибутларни (байроқлар, нишонлар, нашриёт маҳсулотлари ва ҳоказоларни) тайёрлаш учун логотип стилизация қилиниши ва турли рангларда бўлиши мумкин.","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Шу билан бирга, саккиз рақамининг марказий қисмини миллий (этник) орнамент орқали ҳам логотипни стилизация қилиш мумкин. Мисол учун:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Логотипнинг тузилиши Идеал жамиятга ўтиш даври сифатида &laquo;Бунёдкор жамият&raquo; лойиҳасининг асосий моҳиятини акс эттиради.","Logo symbolism":"Логотип белгилари","THE EIGHT":"САККИЗ РАҚАМИ","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Дунёнинг кўплаб маданиятларида 8 рақами мукаммаллик, тартиб ва тўлиқлик рамзи деб ҳисобланади.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"У янги давр, янги цикл бошланишидир, яъни янгиланиш ва тикланишдир.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Камолига еткан муҳаббат, мўл-кўлчилик, фаровонлик ва ишонч рамзи.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"Саккиз рақами &laquo;Бунёдкор жамият&raquo; лойиҳасининг логотипи контекстида уйғунлик ва адолат дунёсини қуриш йўлидаги ишончли устунлар бўлган Бунёдкор жамиятнинг 8 асосини ифода этади.","THE TRIANGLE":"УЧБУРЧАК","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Учбурчак &mdash; кўп маъноли тимсол бўлиб, унинг асосий маънолари орасида: ҳаёт, тоғ, юксалишга бошловчи туртки ва фаровонлик.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Учбурчак деярли барча диний анъаналарда асосий роль ўйнайди ва илоҳий кучларни ифода этади.","The triangle represents the symbolic meaning of number 3.":"Учбурчак 3 рақамининг рамзий маъносини акс эттиради.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Бурчаги юқорига қаратилган учбурчак ҳақиқат, донолик ва барқарорлик рамзидир. Учбурчак тимсоли Бирлик нуқтасига кўтарилиш тамойилини тўлиқ ифода этади.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"Бунёдкор жамият контекстида учбурчак янги босқичга кўтарилишни, одамларнинг бирлашиш босқичини, ҳар бир одамнинг фаровонлиги ва барқарор ривожланиши ва унинг ҳаёт сифатини яхшиланишини англатади.","CIRCLE WITH UPWARD ARROW":"ДОИРА (ЮҚОРИГА ЙЎНАЛТИРИЛГАН СТРЕЛКА БИЛАН)","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"Жаҳон маданий анъаналарида доира ҳаёт, тўлиқлик, яхлитлик, мукаммаллик ва доимий ҳаракатни англатади. Доира чизиғидаги ҳамма нуқталар тенгдир","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Энг муҳим мифопоэтик рамзлардан бири бўлган доира ўзида англаш тушунчасини, кўринмас бунёдкор кучларни, бирликни ва яхлитликни мужассам этади. Қадимдан доира қуёш, ёруғлик ва осмон билан боғлиқ бўлган.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Соат йўналиши бўйича ҳаракатланиш эволюцион жараённи, бунёд этиш ва ривожланишни, ҳаёт, эзгулик ва фаровонликни англатади. Бадиий композицияда чапдан ўнгга қаратилган ҳаракат келажакка бўлган ҳаракатни ифода этади.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"Бунёдкор жамият контекстида юқорига йўналтирилган стрелкали доира баркамол одамларнинг Идеал жамияти томон бутун инсониятимизнинг ягона юқорига қаратилган ҳаракатини англатади.","Logo with stylized ornament":"Орнамент билан безатилган логотип","ALLATRA ornament":"АЛЛАТРА логотипи","Logo with stylized ethnic":"Логотип стилизациясида этник","Armenian ornament":"арман орнаменти","Belarusian ornament":"белорус орнаменти","Arabic ornament":"араб орнаменти","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Горизонтал ҳолатда саккиз рақами чексизлик белгисини ҳосил қилади, ва чекланган тушунчага қарама-қаршидир. Саккиз рақами дунёнинг жуда кўп урф-одатларида муқаддас рақам деб ҳисобланади.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Игорь Михайлович Даниловнинг Бунёдкор жамият ҳақида берган интервьюлари","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"&laquo;Бунёдкор жамият&raquo; лойиҳаси &mdash; барча одамларга таалуқли лойиҳа бўлгани учун, ушбу ташаббус иштирокчиларнинг ўзлари томонидан амалга оширилади ва ҳеч қандай учинчи шахслар томонидан молиялаштирилмайди. &laquo;БУНЁДКОР ЖАМИЯТ&raquo; лойиҳа иштирокчилари ҳамма одамларнинг манфаатлари йўлида дунёнинг барча мамлакатларида Бунёдкор жамиятнинг 8 Асосини имплементация қилиш учун ҳаракат қиладиган жамоа вакилларидир. Бунёдкор жамиятни қуриш босқичлари ҳақида батафсил маълумотни мақолада ўқишингиз мумкин &laquo;<a target=\"_blank\" href=\"https://creativesociety.com/uz/news/bunyodkor-zhamiyat-urishning-asoslari-va-bosichlari\">Бунёдкор жамият қуришнинг асослари ва босқичлари</a>&raquo;.","Logo with stylized":"Орнамент билан безатилган"},"privacy-agreement":{"Privacy agreement":"Маҳфийлик келишуви"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"БУНЁДКОР ЖАМИЯТНИНГ 8 АСОСИ","A Human is the fundamental unit of society.":"Инсон &mdash; бу жамиятнинг асосий бирлиги.","Humanity is one big family.":"Инсоният эса &mdash; катта бир оиладир.","Human Life":"Инсон Ҳаёти","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Инсон Ҳаёти энг юксак қадрият. Ҳар қандай инсоннинг ҳаётини ўз ҳаётини асрагандай асраш лозим. Жамиятнинг мақсади &ndash; ҳар бир Инсон ҳаётининг қадр-қимматини таъминлаш ва кафолатлаш. Инсон ҳаётидан қимматлироқ нарса йўқ ва бўлиши ҳам мумкин эмас! Агар бир Инсон қадрли бўлса, демак барча Одамлар қадрли!","Human Freedom":"Инсон Эркинлиги","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Ҳар бир инсон туғилиш ҳуқуқи бўйича Инсон бўлиш ҳуқуқига эга. Барча одамлар эркин ва тенг ҳуқуқли бўлиб дунёга келишади. Ҳар ким танлаш ҳуқуқига эга. Ер юзида ҳеч ким ва ҳеч нима Инсондан, унинг эркинлигидан ва ҳуқуқларидан юқори бўлиши мумкин эмас. Инсон ҳуқуқлари ва эркинликларини амалга ошириш, бошқа одамларнинг ҳуқуқ ва эркинликларини бузмаслиги керак.","Human Safety":"Инсон Ҳавфсизлиги","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Жамиятда ҳеч ким ва ҳеч нарса Инсон ҳаётига ва эркинлигига таҳдид қилишга ҳақли эмас!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Ҳар бир Инсонга асосий ҳаётий эҳтиёжларини бепул таъминлаш кафолатланади, озиқ-овқат, турар жой, тиббий ёрдам, таълим ва тўлиқ ижтимоий таъминот шулар жумласидан.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Жамиятнинг илмий, саноат ва технологик фаолияти фақатгина инсон ҳаёти сифатини яхшилашга қаратилган бўлиши керак.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Кафолатланган иқтисодий барқарорлик: инфляция ва инқирозларнинг йўқлиги, дунё бўйлаб барқарор ва бир хил нархлар, ягона пул бирлиги, белгиланган минимал солиқ ёки умуман солиқнинг йўқлиги.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Инсон ва жамиятнинг хавфсизлиги ҳар қандай таҳдидлардан ягона фавқулотда вазиятлар хизмати томонидан таъминланади.","Transparency and openness of information for all":"Ҳамма учун маълумотларнинг ойдинлиги ва очиқлиги","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Ҳар бир Инсон жамият маблағларининг ҳаракати ва тақсимоти тўғрисида ишончли маълумот олиш ҳуқуқига эга. Ҳар бир Инсонга жамият қарорларини амалга ошириш ҳолати тўғрисидаги маълумотлар очиқ.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Оммавий ахборот воситалари фақат жамиятга тегишли ва ахборотни ҳаққоний, очиқ ва ҳалол акс эттиради.","The creative ideology":"Бунёдкорлик мафкураси","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Мафкура энг яхши инсоний фазилатларни оммалаштиришга ва Инсонга қарши йўналтирилган барча нарсаларни тўхтатишга қаратилган бўлиши керак. Асосий устувор омил эса Инсонийлик, Инсоннинг юксак маънавий ва аҳлоқий интилишлари, инсонпарварлик, инсоф, ўзаро ҳурмат ва дўстликни мустаҳкамлаш.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Ҳар бир инсонда маънавий-аҳлоқий қадриятларни ўстириш, бош ҳарф билан Инсонни вояга етказиш ва тарбиялаш учун шарт-шароитлар яратиш.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Зўравонликни тарғиб этишни таъқиқлаш, айирмачиликка қаратилган барча ҳатти-ҳаракатларни, тажовузни ва ноинсонийликни танқид қилиш ва қоралаш.","Development of Personality":"Шахснинг ривожланиши","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Бунёдкор жамиятда ҳар бир Инсон ҳар томонлама ривожланиш ва ўзини намоён қилиш ҳуқуқига эга.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Таълим бепул ва ҳаммабоп бўлиши керак. Инсоннинг ижодий қобилияти ва истеъдодини рўёбга чиқариш учун шароит яратиш ва имкониятларни кенгайтириш.","Justice and equality":"Адолат ва тенглик","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Барча табиий бойликлар Инсонга тегишли ва барча одамлар ўртасида холисона тақсимланади. Табиий бойликларини монополизация қилишга ва улардан иррационал фойдаланишга йўл қўйилмайди. Ушбу неъматлар бутун Ер аҳолиси ўртасида адолатли тақсимланади.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Истагига биноан, Инсонни иш билан таъминланиш кафолатланади. Бир хил лавозим, мутахассислик ва касб учун тўланадиган меҳнат ҳаққи дунё бўйлаб бир хил бўлиши керак.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Ҳар бир Инсон хусусий мулкка эга бўлиш ва ундан даромад олиш ҳуқуқига эга, бироқ жамият томонидан белгиланган индивиднинг капитализацияси доирасида.","Self-governing society":"Жамиятнинг ўз-ўзини бошқариши","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Бунёдкор жамиятда &laquo;ҳокимият&raquo; деган тушунча йўқ, негаки жамиятнинг ривожланиши, яшаш шароитлари ва уйғунлиги учун ҳар бир Инсон маъсул.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Инсоннинг ҳаёт сифати ўзгаришига таъсир этувчи ва жамият учун муҳим аҳамиятга эга ижтимоий, иқтисодий масалаларнинг ечими умумхалқ муҳокамаси ва референдумига олиб чиқилади.","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Ҳар бир Инсон Бунёдкор жамиятнинг ишларини бошқаришда ва Инсон ҳаётини яхшилашга қаратилган қонунларни қабул қилишда қатнашиш ҳуқуқига эга.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Бунёдкор жамиятни барпо этиш ҳақида батафсил маълумотни &laquo;БУНЁДКОР ЖАМИЯТ ҚУРИШНИНГ АСОСЛАРИ ВА БОСҚИЧЛАРИ&raquo; мақоласида ўқиш мумкин","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"БУНЁДКОР ЖАМИЯТНИНГ<br />8 АСОСИ"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"ОЛТИ ҚЎЛ: ЖОНЛИ ЭФИР","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"&laquo;Олти қўл&raquo; социологик назариясига кўра, сайёрамиздаги барча одамлар бешта одам орқали бир-бирларини танишар экан. Мана шу назария туфайли турли мамлакатлардаги ва қитъалардаги одамлар &laquo;Бунёдкор жамият&raquo; лойиҳасининг ғояси билан бўлишиб, ушбу ташаббусни бошқаларга узатишяпти.","Goal":"Мақсад","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Биз ўз олдимизга ҳар бир инсон қандай дунёда яшашни исташини ва биз бахтли одамлар жамиятини қандай тасаввур қилишимизни бутун инсониятдан сўраб билишни мақсад қилиб қўйдик. Бугун, замонавий ахборот технологиялари туфайли кўплаб одамлар, ҳатто уйдан чиқмай туриб ҳам, ушбу мавзуни муҳокама қилишда иштирок этишлари мумкин.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Дунё бўйлаб ҳар куни турли тилларда онлайн трансляциялар, интервьюлар, ижтимоий сўровлар ўтказиляпти. География тобора кенгайиб, кундан кунга янги шаҳарлар ва мамлакатлар иштирок этишяпти.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Жонли эфирда иштирокчилар маданият, тарих, қадриятлар ва жамиятни ўзгартириш борасидаги ижобий тажрибалари мавзуларида суҳбатлашяпти. Бу ўз дунёқарашини кенгайтириш, бутун инсоният билан дўстлашиш ва биргаликда қандай жамиятда яшашни исташимизни ҳал қилиш учун ажойиб имкониятдир."},"comments":{"Your comment has been sent for moderation!":"Сизнинг шарҳингиз модерация қилишга жўнатилди!","Reply":"Жавоб бериш","Comments":"Шарҳлар","Leave a comment":"Шарҳ қолдириш","Name":"Исм","Cancel":"Бекор қилиш","Add a comment":"Шарҳ қолдириш","Required field":"Шу ер тўлдирилиши шарт","The length of the text should be between :min and :max.":"Матн узунлиги ушбу оралиқда бўлиши керак :min ва :max.","Error checking \"I\\'m not a robot\"":"Текшириш хатоси &mdash; <strong>Мен робот эмасман</strong>","Your comment":"Сизнинг шарҳингиз"},"main":{"The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"&laquo;БУНЁДКОР ЖАМИЯТ ҚУРИШНИНГ АСОСЛАРИ ВА БОСҚИЧЛАРИ&raquo; мақоласида, Игорь Михайлович Данилов суҳбат чоғида Бунёдкор жамиятнинг 8 Асоси ва уни қуриш босқичлари ҳақида берган маълумотлари келтирилган.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"&laquo;Бунёдкор Жамият&raquo; &mdash; бу&nbsp;<b>бутун инсоният лойиҳаси&nbsp;</b>бўлиб, у энг қисқа вақт ичида бизнинг цивилизациямизни&nbsp;<b>эволюцион тараққиётнинг янги босқичига&nbsp;</b>олиб чиқиш имконини беради.","The main goal of this project is":"Ушбу лойиҳанинг асосий мақсади","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"БУТУН ДУНЁ МИҚЁСИДА БУНЁДКОР ЖАМИЯТ ҚУРИШ. Бундай жамиятда Инсон ҳаёти энг юксак қадрият.","The international project Creative Society":"Халқаро лойиҳа &laquo;Бунёдкор Жамият&raquo;","has received an apostolic blessing from His Holiness Pope Francis":"Папа Франциск ҳазратларининг ҳаворийлик фотиҳасини олди","has received an apostolic blessing from His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians":"барча арманларнинг Олий патриархи ва Католикоси Гарегин II ҳазратлари ҳаворийлар фотиҳасини берди","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"Германиядаги энг қадимий масжид Имоми Амир Азиз дуосини олди","At the request of people around the world, we asked religious leaders whether they support Creative Society or not.":"Бутун дунё одамларининг илтимосларига биноан, Бунёдкор жамиятни қўллаб-қувватлайдими ёки йўқми деган савол билан биз диний раҳбарлар уларга мурожаат қилдик.","The first to support the Creative Society was His Holiness Pope Francis, followed by His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians, and Amir Aziz, Imam of the oldest mosque in Germany.":"Биринчи бўлиб Бунёдкор жамиятни Папа Франциск ҳазратлари қўллаб-қувватлади, сўнг уни барча арманларнинг Олий патриархи ва Католикоси Гарегин II ҳазратлари ва Германиядаги энг қадимий масжид Имоми Амир Азиз қўллаб-қувватладилар.","These religious leaders saw that the Creative Society is what all the prophets spoke about, therefore, they supported this project of all humanity.":"Ушбу диний раҳбарлар, Бунёдкор жамият &mdash; бу барча пайғамбарлар гапириб ўтган жамият эканлигини кўришди ва умуминсоний лойиҳани қўллаб-қувватлашди.","What about others?":"Қолганлар қаерда?","https://www.youtube.com/embed/NJQ0ntduJjE?start=2633":"https://www.youtube.com/embed/cXK5dazXBqI?start=3714","https://www.youtube.com/embed/NJQ0ntduJjE?start=1368":"https://www.youtube.com/embed/cXK5dazXBqI?start=2450"},"header":{"CREATIVE <br/> SOCIETY":"БУНЁДКОР<br />ЖАМИЯТ"},"cs-video":{"R4C-SQCqqA4":"tooTI7mp0_E","RzR4ED3Nvak":"mo7gvIuwhJA","BhrGh1BCITI":"4xw-ab9lgf4","v5notckMY3Q":"UzCVfEAEDCw"},"partners":{"Our Partners":"Ҳамкорларимиз","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Бутун дунё бўйлаб одамлар ва ташкилотлар &laquo;Бунёдкор жамият&raquo; лойиҳасида фаол иштирок этиб, унинг ғоясини астойдил қўллаб-қувватлаш орқали лойиҳанинг ҳамкорларига айланишяпти: улар жонли эфирларни тайёрлаб, уларда иштирок этишяпти, лойиҳа ҳақида маълумот тарқатишяпти, имкон қадар кўпроқ одамлар бу ғоя ҳақида бохабар бўлишлари учун мақолалар нашр этишяпти.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Энг осон йўлидан бири &ndash; бу интернетда Бунёдкор жамиятни қўллаб қувватлашингиз ҳақидаги ўз позициянгизни ошкора эълон қилиш. Бунинг учун &laquo;Бунёдкор жамиятни қўллаб қувватлайман&raquo; деган баннерни, лойиҳанинг <a href=\"https://creativesociety.com/uz\">creativesociety.com</a> сайтига йўналтирувчи линк билан, истаган интернет-порталингизда жойлаштиришингиз мумкин, бу мақсад учун шахсий сайтингиз, компания ёки ташкилотингиз сайти ёки ижтимоий тармоқлардаги шахсий саҳифангиз ва бошқалар тўғри келади.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Шундай қилиб, ҳар биримизнинг ҳатти-ҳаракатларимиз туфайли сайёрамизнинг турли бурчакларидаги одамлар Бунёдкор жамият ҳақидаги маълумотлар билан танишишлари ва ушбу биргаликдаги фаол ҳаракатга қўшилиш орқали ўз танловларини амалга оширишлари мумкин. Ушбу оддий ҳаракат орқали умумий бахтли келажагимизни қуришга катта ҳисса қўшиш мумкин.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Логотипингизни ушбу саҳифага жойлаштиришимиз учун ўзингиз ва сайтингиз ҳақидаги маълумотларни лойиҳанинг <a href=\"mailto:info@creativesociety.com\">электрон почта</a> манзилига юборинг.","International community about the Creative Society":"Халқаро ҳамжамият Бунёдкор жамият ҳақида","Watch interview":"Интервью томоша қилиш","download logo":"логотипни юклаб олиш","We support the Creative Society":"Биз Бунёдкор жамиятни қўллаб-қувватлаймиз","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Бунёдкор жамият ғоясини қўллаб-қувватлаган ва уни барпо этишда иштирок этишни истаган ҳар ким ушбу глобал ташаббусга осон қўшилиши мумкин."},"conference-dec-20":{"oUXgJnzMEmI":"vyhzwZmXeJ8","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Ноёб онлайн-конференция<br />&laquo;Бунёдкор жамият. Биз бирга уддалаймиз&raquo;","What is the Creative Society, and how to build it?":"Бунёдкор жамият нима ва уни қандай барпо этиш мумкин?","Why did attempts to build “ideal societies” fail in the past?":"Нима учун ўтмишда &laquo;идеал жамоа&raquo; қуриш бўйича қилинган уринишлар таназзулга юз тутган?","What is the absurdity and cynicism of the consumerist format of our society?":"Истеъмолчилик форматида яшайдиган жамиятнинг бемаънилиги ва беномуслиги нимадан иборат?","What stages does the process of building the Creative Society consist of?":"Бунёдкор жамият қуриш жараёни қандай босқичлардан иборат?"},"conference-march-20":{"<b>11:00</b> am EST":"15:00 Гринвич вақти бўйича","You are the one who can change this world. <br /> It is the Time!":"Сен бу дунёни ўзгартира оладиган инсонсан.<br />Вақт келди!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Бугунги кунда дунё бўйлаб рўй бераётган воқеаларнинг сабаби жамиятимиз истеъмолчилик форматида яшаётганидир. Инсоният омон қолиши учун эса жамиятнинг янги формати керак &mdash; БУНЁДКОРЛИК.","THE CREATIVE SOCIETY":"БУНЁДКОР ЖАМИЯТ","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"бутун жаҳон инсонларини бирлаштирувчи умумий мақсад. Бу тараққиётнинг янги йўналиши бўлиб, ҳозир у бизнинг цивилизациямиз учун ҳақиқий нажот йўлидир.","Let’s together, as the entire humanity, find the answers to these questions.":"Келинг, бутун инсоният бирлашиб мана шу саволларга жавоб топайлик.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Фақат биз, одамларнинг ўзи, Бунёдкор жамиятни рўёбга келтира оламиз. Сайёрамизда яшовчи ҳар бир инсон мана шу бирлаштирувчи ғоя ҳақида хабар топиши бугунги кунда жуда муҳим. Ўзгаришлар бизнинг ўзимиздан ва бир-биримиз билан бўлишаётган ахборотдан бошланади.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Бунёдкор жамиятни жадал суръатлар билан қуришда маълумот тарқатиш қандай роль ўйнайди?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Ўзинг, оила аъзоларинг ва келажак авлодлар Инсон номига муносиб жамиятда яшашлари учун сен нима қила оласан?","What or who is the cause of all wars and strife in our society?":"Жамиятимиздаги барча урушлар ва низоларнинг сабабчиси ким ёки нима?","Power or Love: what did the prophets bequeath?":"Ҳокимият ёки муҳаббат: пайғамбарлар нимани васият қилишган?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Пайғамбарлар келажак дунёни қандай кўришган?&nbsp;Охир замон ҳақида уларнинг башоратлари қандай бўлган: замонамиз учун имо-ишорами ёки ҳукмми?","What did the Prophets dream about? What is the Creative Society and how to build it?":"Пайғамбарлар нима ҳақида орзу қилишган? Бунёдкор жамият ўзи нима ва уни қандай барпо этиш мумкин?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Ноёб халқаро онлайн конференция<br />&laquo;Бунёдкор жамият. Пайғамбарлар нима ҳақида орзу қилишган&raquo;","March 20, 2021":"20 март, 2021 йил"},"stream":{"Video of the Conference":"Конференция видеоси","Live broadcast":"Онлайн трансляция","Video of the forum":"Форум видеолари"},"conference-dec-20-page":{"December 20, 2020":"20 декабрь, 2020","Alina Fedorova":"Алина Фёдорова","Healthcare entrepreneur (Switzerland)":"Тиббий хизмат соҳасида тадбиркор (Швейцария)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Биз ҳақиқатни очиқчасига бутун дунёга овоза қиляпмиз. Бу бошқа ошхонада пичирлаш эмас. Жим қараб туриш учун биз жуда кўпчиликмиз. Биз бирлашиб, гапиришни бошлашимиз учун ҳам рухсат сўрашимиз шарт эмас.","Leslie Magnum":"Лесли Магнум","Participant of the Creative Society project (USA)":"&laquo;Бунёдкор жамият&raquo;&lrm; лойиҳаси иштирокчиси (АҚШ)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Биз истеъмолчилик жамиятининг ҳақиқатини кўриб турибмиз ва у иш бермаслигини тушуняпмиз, бу боши берк кўча. Биз ниманидир ўзгартиришимиз керак ва буни барчамиз жуда яхши тушуняпмиз. Биз ҳозир жуда узоқ вақт, яъни 6000 йил давомида кутган жамиятни яратиш бўсағасида турибмиз. &laquo;Бунёдкор жамият&raquo; лойиҳаси &mdash; бу дунё кўрган энг ноёб ғоялардан биридир.","Steve Donofrio":"Стив Донофрио","International speaker, trainer, coach (USA)":"Халқаро Спикер, мураббий, коуч (АҚШ)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Баъзилар мендан: &laquo;Эй, Стив, Бунёдкор жамиятнинг ортида ким турибди?&raquo; деб сўрайди. Ҳеч ким тургани йўқ. Мен бутун дунё одамлари билан ёнма-ён турибман. Мен бу одамларнинг ёнида турибман, ҳеч кимни етакламаяпман, ҳеч кимга эргашмаяпман, мен ўз ака-укаларим ва опа-сингилларим билан ёнма-ён турибман. Уларнинг барчаси менинг оилам&mdash; Бунёдкор жамият!","Marina Ovtsynova":"Марина Овцинова","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Бунёдкор жамият ҳар кимга ўз-ўзини англаш учун тенг ҳуқуқ ва чексиз имкониятлар беради, бизга барча имтиёзларимизни қайтаради, бизга ва фарзандларимизга хавфсизлик ва тўлиқ ижтимоий пакетни тақдим этади. Сиёсат ҳақиқатдан ҳам халқаро мулоқот ва бирлашув воситасига айланади ва халқлар ўртасидаги дўстликни тарғиб қилади. Бунёдкор жамиятдаги қонунлар эса ҳар бир инсоннинг манфаатларини кафолатлайди, чунки улар бунёдкор жамиятнинг 8 асосига таянади.","Parimal Merchant":"Паримал Мерчант","Director of global FMB program at Jane\\'s school of Global Management (India)":"Ш.П.Джайна номидаги Глобал Менежмент мактабининг ФМБ глобал дастури директори (Ҳиндистон)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Барча одамлар бепул озиқ-овқатга, тиббий хизматга, таълимга ва муносиб ҳаёт сифатига эга бўлган дунё сизга ёқадими? Инсон энг асосий қадрият бўлган ва инсондан юқори ҳеч нима бўлмаган дунё сизга ёқадими? Ҳеч бир инсон бошқа инсондан паст бўлмайди, яъни ҳокимият, давлат, милиция, армия, дин &mdash; ҳамма нарса инсонга ҳокимлик эмас, балки хизмат қилади. Шу билан бирга, барча одамлар тенгликни ҳурмат қиладилар.","Diana Oleynik":"Диана Олейник","Psychotherapist (Ukraine)":"Психотерапевт (Украина)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Истеъмолчилик жамияти &mdash; бу қўрқув ҳукмронлик қилган жамиятдир, бу эса ўз навбатида ночорликни шакллантиради. Бунёдкор жамият эса меҳр-оқибат ва қўллаб-қувватлашдир, унда ҳар бир одам учун яхши шароитлар мавжуд. Биз нимани танлаймиз: муҳаббат ёки қўрқув? Қўрқувни танлар экан, инсон ҳаракат қилмайди. Муҳаббатни танлар экан - ўзига, фарзандларига, яқинларига, ён-атрофидаги одамларга бўлган муҳаббатни &mdash; инсон ҳаракат қилади.","Olga Simpson":"Ольга Симпсон","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Лойиҳанинг фаол иштирокчилари туфайли одамлар ва ниҳоят танлашлари мумкин: улар қайси жамиятда яшашни исташади &mdash; истеъмолчи ёки бунёдкор? Агар сиз бунёдкор жамият нима эканлигини билмасангиз, демак танлай ҳам олмайсиз. Энг қизиғи, одамларнинг аксарияти бундай жамият ҳақида кўпдан бери орзу қилишганини ва ҳаракат қилишга тайёр эканликларини таъкидлашяпти.","Jason Bell":"Джейсон Белл","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Агар саъй-ҳаракатларимизни бирлаштирсак, қисқа вақт ичида бунёдкор жамият қуришимиз мумкин. Бунга кўп вақт керак бўлмайди. Бугун шу ерда қанчалар кўп одамлар йиғилди!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Айтайлик, бир киши бу фикрни беш кишига айтиши мумкин ва мана шу беш киши яна беш кишига айтиши мумкин. Ва шунинг ўзида биз йигирма бешта кишини хабардор қилган бўламиз. Кейин эса бир юз йигирма беш кишини! Биз геометрик прогрессиянинг қонунларига биноан, кунлар сонини ҳисоблаб чиқдик ва 14 кундан бир оз кўпроқ бўлди! Яъни, бутун инсоният бунёдкор жамият ғояси ҳақида хабар топиши учун 14 кун етарли экан!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Мен телефон китобимни очдим ва унда 800 дан ортиқ алоқалар борлигини билиб ҳайрон қолдим. Уларга бир қатордан иборат хабарларни йўллай бошладим: &laquo;Инсон ҳаёти &mdash;энг қимматли нарса. Агар сен шу фикрга қўшилсанг, бу сайтда кўпроқ маълумот олишинг мумкин&raquo;. Шу холос. Кейинги ҳафта, мен яна бир хабар йўлладим:&laquo;Ҳар бир инсон учун хавфсизлик зарур. Агар сен шу гапга қўшилсанг, бу ҳақида сен билан гаплашишимиз мумкин&raquo; Шу тариқа, саккиз ҳафта давомида, бирма-бир, инсонпарвар дунёни яратиш учун бунёдкор жамиятнинг барча асосларини йўлладим. Уларнинг кўпчилиги жавоб берди, кўпчилиги келгусида жавоб беради. Мен, яхши дунёни қуришга ўз ҳиссамни қўшаётганимдан, албатта жуда хурсандман. Инсонпарвар дунё ва Бунёдкор жамият яратиш йўлидаги саъй-ҳаракатларимизни бирлаштирайлик! Ташаккур!","International online conference <b>“Creative Society. United We Can”</b>":"Халқаро онлайн-конференция&nbsp;<b>&laquo;Бунёдкор жамият. Биз бирга уддалаймиз&raquo;</b>","December 20, 2020 is a turning point in human history.":"","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"Ушбу кун, биз одамлар, хавфсиз, инсонпарвар ва бахтли жамият қуриш йўлида ҳаракат қилишга тайёр эканлигимиз ҳақидаги хушхабар бутун дунё бўйлаб ёйилди!","A society that we are not ashamed to leave to our children.":"Фарзандларимизга қолдиришдан уялмайдиган жамиятни.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Ҳар биримиз барча одамларга тинчлик ва эзгулик истаймиз ва биз шундай дунёни барпо этиш масъулиятини ўз зиммамизга олишга тайёрмиз.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"Конференцияда охирги 6 000 йил давомида қурилган истеъмолчилик формати аслида яширин қулчилик эканлиги фош этилди. Урушлар, зўравонлик, коррупция, бир неча одамнинг миллионларга ҳокимлик қилиши, очлик ва қашшоқлик &mdash; бу бизнинг ҳозирги аҳволимиз. Бу ҳақида оммавий ахборот воситалари гапирмайди, бу ҳақида жамиятда ҳам очиқчасига гапирилмайди. Аммо атрофимизда бўлаётган воқеаларни қачонгача жим туриб кузатишимиз мумкин? Агар ёмонлик ошкор қилинмаса, у кўпаяди.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Биз буни ўзгартира оламизми? Агар биз истеъмолчилик жамиятини қура олган бўлсак, демак биз бунёдкор жамиятни ҳам қура оламиз. Бутун жамият ҳаёти учун жавобгарлик ҳар бир инсоннинг зиммасида ётади!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Бунёдкор жамиятда инсониятнинг ривожланиш истиқболлари конференциянинг асосий мавзуларидан бири бўлди.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Турли соҳа мутахассислари Бунёдкор жамиятда ҳар биримизнинг ҳаётимиз қандай қилиб ўзгариши мумкинлигини яққол мисоллар орқали кўрсатиб беришди ва Бунёдкор жамият қуришнинг босқичлари ҳақида сўзлаб беришди.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Бутун инсоният ушбу ғоя атрофида бирлашиши ва ҳар бир инсон умумий келажагимиз учун ҳақиқий қадам қўйиши қанчалар аҳамиятли эканлиги алоҳида таъкидланди.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Бу конференция ўзгаришларнинг бошланишидир. Одамларнинг ўзи бутун дунё бўйлаб фаол бунёдкор ҳаракатлар тўлқинини&nbsp; кўтаришяпти ва умумий мақсадимиз қанчалар тез амалга ошиши фақат ўзимизга боғлиқ.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Азиз дўстлар! Биз ҳозир бунёдкор жамият қуриш учун ноёб имкониятга эгамиз. Бунинг учун сайёрамиздаги ҳар бир инсон ушбу ташаббус ҳақида хабар топиши ва ўз танловини амалга ошириши керак. Келинг, барча дўстларимиз ва танишларимизни Бунёдкор жамият ҳақида хабардор қилайлик, бунинг учун улар билан шахсан учрашиб ёки телефон, ижтимоий тармоқлар, веб-сайтлар, YouTube каналлари ва бошқа маълумот тарқатиш воситалари орқали мулоқот қилайлик. Ҳозир бутун инсоният қанчалар тез бу ҳақида хабар топиши ҳар бир инсонга боғлиқ!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"Конференцияда одамлар биргаликда бутун дунё бўйлаб истеъмолчилик тизимининг қолипларидан ҳоли бўлган бунёдкор жамиятни қуриш тўғрисида қатъий қарор қабул қилдилар. Ҳар бир инсон лойиҳага қўшилиб, &laquo;Иштирок этиш&raquo; формасини тўлдириши ва бунёдкор жамият ҳақида маълумот тарқатиши орқали ўзининг фаол позициясини билдириши мумкин.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"&laquo;Бунёдкор жамият. Биз бирга уддалаймиз&raquo; деб ном олган Халқаро онлайн-конференция &laquo;АЛЛАТРА&raquo; Халқаро Ижтимоий Ҳаракатининг АҚШ иштирокчилари томонидан ташкил этилган бўлиб, у кўнгиллилар томонидан 30 дан ортиқ тилларга синхрон таржима қилинди.&nbsp;<br />Ушбу оламшумул воқеа дунёнинг барча ижтимоий тармоқлари ва онлайн платформаларининг минглаб каналлари орқали трансляция қилингани сабаб, уни миллионлаб одамлар томоша қилди ва ҳали яна томоша қилади.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Одамлар ўз мисолларида Бунёдкор жамият қуриш каби ягона мақсад атрофида бирлашиш нақадар қудратли кучга эга эканлигини кўрсатиб беришди. Зеро, фақатгина саъй-ҳаракатларни бирлаштириш&nbsp; туфайли дунё илгари кўрмаган тадбирни ташкил этиш ва ўтказиш мумкин бўлди.","Kate Cherkasova":"Екатерина Черкасова"},"special":{"Participant of the Creative Society project (USA)":"&laquo;Бунёдкор жамият&raquo;&lrm; лойиҳаси иштирокчиси (АҚШ)"},"social-videos-page":{"Short films":"Ижтимоий Видеолар","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Ҳар куни жуда кўп одамлар &laquo;Бунёдкор жамият&raquo; лойиҳаси билан танишяпти. Унинг аҳамиятини тушунган одамлар, бунёдкор жамият қуришнинг биринчи босқичига, яъни ахборот тарқатишга қўшилишяпти.","Why is the Information stage so important?":"Нима учун ахборот тарқатиш босқичи шу қадар муҳим?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Бунёдкор жамият барча одамларнинг бурчи бўлиб, уни фақатгина биргаликда барпо этиш мумкин. Ҳар бир инсон ана шундай ноёб имконият ҳақида хабар топиб, уни амалга ошириш заруриятини тушунгандагина биз буни рўёбга келтиришимиз мумкин бўлади.","It\\'s very easy to join this stage:":"Ушбу босқичда иштирок этиш жуда осон:","Once you learned about the Creative Society yourself, share this information with others.":"Бунёдкор жамият ҳақида ўзингиз хабар топган бўлсангиз &mdash; бошқаларга ҳам етказинг.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Бутун дунё бўйлаб лойиҳа иштирокчилари ижтимоий видео ва қисқа фильмларни суратга олишяпти. Оддий ва яққол мисоллар ёрдамида улар ҳамма одамларга Бунёдкор жамият қандай бўлиши мумкин эканлигини ва уни қандай тасаввур этишларини кўрсатиб беришяпти. Шунингдек, иштирокчилар ўз видеороликларида бунёдкор жамиятнинг аҳамияти мавзусини кўтариб, жамоатчиликни хабардор қилиш намуналарини намойиш этишяпти.","Anyone can take part in the project.":"Ҳар бир инсон ушбу лойиҳада иштирок этиши мумкин","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Ахир, қисқа ижтимоий видеони суратга олиш учун, сизга жуда оз нарса керак бўлади, бу:","The inspiration and an idea":"Илҳом ва ғоя","A video camera or a cell phone <br /> with a camera":"Видео камера ёки камерали мобил телефон","A YouTube channel or social network where you can upload your videos":"Видеоларингизни юклашингиз мумкин бўлган Youtube канали ёки ижтимоий тармоқ","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Дўстлар, агар ушбу йўналиш сизда қизиқиш туғдирса, илтимос, Сиз ҳам иштирок этинг. Қисқа видеоларни суратга олиб, уларни каналларингизга жойлаштиринг ва қуйидаги почтага юборинг:"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"&laquo;Бунёдкор жамият. Пайғамбарлар нимани орзу қилишган?&raquo; Конференциясининг видео-анонслари.","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Барча одамлар ушбу глобал воқеа ҳақида хабар топиши учун, ижтимоий тармоқларда ушбу видеоларни тавсия қилинг.","Leslie Magnum":"ЛЕСЛИ МАГНУМ","Participant of the CREATIVE SOCIETY project (USA)":"БУНЁДКОР ЖАМИЯТ лойиҳаси иштирокчиси (АҚШ)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Ҳеч бўлмаганда бир дин ўз пайғамбарининг таълимотини асл ҳолатида сақлаб қолганида, биз бугун бутунлай бошқа дунёда яшаётган бўлар эдик. Биз фақат ўзимиз ҳақимизда ўйлаб, пароканда бўлмаган бўлар эдик. Ягона Худонинг исмлари учун курашиб, инқирозларга дучор бўлмаган бўлар эдик, на иқтисодий, на маънавий. Биз ҳозир, ҳазилсиз гапирадиган бўлсак, аллақачон бошқа галактикаларни ўзлаштираётган бўлар эдик.","Amir Khan":"Амир Хан","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"Телебошловчи, спорт таҳлилчиси, маслаҳатчи, актёр, маркетолог, халқаро мураббий, тадбиркор, лайф-коуч (Покистон)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Бугун бутун дунё одамлари нафақат Ҳақиқатга ўзгартиришлар киритилганини овоза қилишади, балки пайғамбарлар келтирган Ҳақиқатни асл поклигида тиклашади! Биз, дунё аҳли пайғамбарлар айтган гапларни овоза қиламиз, чунки дунё ҳақиқатни ўзгартиришларсиз эшитишни талаб қиляпти. Бугун Пайғамбарлар айтган кун келди.","Robert Mikita":"Роберт Микита","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Нима учун дин пешволари одамларга Исонинг сўзларини ўзгартирмасдан етказиш учун масъул эканликларини унутишди? Унинг ахдларига амал қилишда ўзлари бошқаларга ўрнак бўлишлари керак эмасми? Биз ҳозир нимага гувоҳ бўляпмиз? Бизга Худони севиш ўрнига ундан қўрқишимиз кераклиги уқтириляпти. Исо бизни шунга даъват этганми? Одамлар қул эмас ва Худодан қўрқишлари керак эмас. Балки воситачилар улардан қўрқишимизни ва уларнинг қули бўлишимизни исташаётгандир?","But people are born equal and free. We have the right to make our choice as free human beings.":"Одамлар тенг ва эркин бўлиб дунёга келишади. Биз эркин одамлар сифатида танлаш ҳуқуқига эгамиз.","Irina Simons":"Ирина Симонс","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Санъат тарихчиси МА, &laquo;Овоз Лигаси&raquo; асосчиси (Нидерландия)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Тибет ва умуман Буддизмга назар солар эканмиз &mdash; у жуда машҳур атракционга, маънавий-сайёҳлик атракционига, яъни пулга сотиладиган ва сотиб олинадиган товарга айланиб қолган. Будда Шакямунининг ўзи, охирзамон, яъни биз ҳозир яшаётган замон келишини олдиндан билиб, келажакда унинг таълимоти таназзулга юз тутиши ҳақида гапирган.","Dr. Sarah Umer":"Сара Умэр","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Санъат ва дизайн институти, Санъат кафедрасининг график дизайн факультети доценти, Панжоб университетининг философия фанлари доктори (Покистон)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Биз бугунги кунда кўплаб динлар манипуляция қилинаётганига гувоҳ бўлиб турибмиз.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"Мусулмонлар динида ҳам индуизм, христиан ва яҳудий руҳонийлари қўллаган манипуляциялар борлиги яққол кўриниб турибди. Бунинг сабаби, одамларнинг ўзлари бирламчи манбаларни ўрганмаганларида.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"Шунинг учун одамларни манипуляция қилишади. Агар одамлар ўзлари ўрганмаган бўлса, уларни манипуляция қилиш осон...","And this can only be stopped if you get them a chance to gain the right knowledge.":"Қачонки одамлар ҳақиқий илм олиш имконига эга бўлсаларгина, бунга барҳам бериш мумкин.","Gerald Auger":"Джеральд Аугер","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Маҳаллий алоқалар бўйича маслаҳатчи, продюсер, тадбиркор, мотивацион маърузачи (Канада)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Биз буюк ўзгаришлар даврида яшаяпмиз, ушбу вақт ҳақида аждодларимиз башорат қилганидай, дунёда улкан маънавий уйғониш бўлади.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Яратувчи бизни шу қадар севганидан бизга танлаш ҳуқуқини берган. Биз ўз танловимизда эркинмиз, лекин унинг оқибатидан эркин эмасмиз. Илоҳий қонунлар бежизга яратилмаган. Агар яхши амаллар қилсангиз, яхши оқибатлар бўлади. Агар ёмон амаллар қилсангиз, ёмон оқибатлар бўлади.","Alexander Khakimov":"Александр Хакимов","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Чайтанья Чандра Чаран Дас. Вайшнавизм диний раҳбари ва воизи, гуру ва Кришна таълимоти халқаро жамиятининг бошқарув Кенгаши аъзоси (ИСКCОН), ёзувчи, рассом","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Менинг даъватим, янги пайғамбарларни кутмасдан, аввал келган пайғамбарларга юз тутишимиз керакдир. Бизнинг пайғамбарларимиз бор.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"Христианларда &mdash; бу Исо, мусулмонларда &mdash; Мухаммад, гаудия-вайшнавларда &mdash; Чайтанья Махапрабху, буддистларда &mdash; Будда. Ўз ихтиёрингиз билан танланг ва Пайғамбарга юзланинг...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Келинг, Пайғамбарларга юзланайлик. Ўзимизнинг динимиздан, иқлим шароитимиздан бир оз четланиб, руҳий томонга интилайлик, чунки Худо мусулмон эмас, христиан эмас, ҳинду эмас. У Руҳ, У мутлақ руҳий, у Қуёш каби ҳамма учун бир хил.","Entrepreneur (Slovakia)":"Ишбилармон (Словакия)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Наҳотки биз дунёда нима бўлаётганини кўра туриб, қайси замонда яшаётганимизни фаҳмлай олмасак? Ҳамма тушуняпти, лекин амалда ҳеч нарса қилмаяпти&hellip;","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"Биз нимани кутяпмиз? Руҳонийлар бизга &laquo;ҳаммаси яхши бўлади&raquo; дейишини ва сиёсатчилар буни тасдиқлашиними? Шубҳаланаётган одам иқлим, иқтисод билан содир бўлаётган воқеаларга қараши кифоя. Давлатлар ўртасидаги дўстлик мустаҳкамланиб боряптими? Наҳотки бу қаерга олиб келишини кўрмаётган бўлсак?","That is why, there is no point in the consumer format that exists now.":"Шу сабаб ҳозирда мавжуд бўлган истеъмолчилик форматидан ҳеч қандай маъно йўқ.","Yuriy Nekrasov":"Юрий Некрасов","Participant of the Creative Society project":"БУНЁДКОР ЖАМИЯТ лойиҳаси иштирокчиси","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Айнан биз, ўзимизнинг танловимиз билан, инсондаги барча ҳайвоний хислатларга йўл очиб берадиган истеъмолчилик форматини қўллаб-қувватлаб келяпмиз. Биз шунга жавобгармиз.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Ўзингиз бир мулоҳаза қилиб қўринг: нима учун Пайғамбарлар бизга турли вақтларда Қиёмат куни ҳақида эслатмалар қолдиришган? Ахир, уларнинг хабарлари минг йиллар оша бизга етиб келди! Нима учун улар бизни бу ҳақида огоҳлантиришган? Балки Пайғамбарлар адашгандир ва буларнинг барчаси бизга тегишли эмасдир? Йўқ. Шахсан мен шунга аминманки, улар айнан бизни, ҳозир ер юзида яшаётганларни огоҳлантиришган.","Elizaveta Khromova":"Елизавета Хромова","Geologist - geophysicist":"геолог-геофизик","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"Барча башоратларда икки йўл кўрсатилган! Бу эса воқеалар ривожининг бир варианти холос. Биз Қиёмат куни келишини истаймизми? Йўқ! Унда ҳаммаси ўзимизнинг қўлимизда. Сиз бугун, қандай қилиб биз Пайғамбарлар айтган бошқа сценарийни амалга оширишимиз мумкин эканлигини билиб оласиз. Бу икки йўлдан бирини танлаш бизнинг зиммамизда. Шундай экан, келинг тўғри танловни амалга оширамиз.","Daulet Ibragim":"Даулет Ибрагим","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"БУНЁДКОР ЖАМИЯТ лойиҳаси иштирокчиси (Қозоғистон)&lrm;","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"Ҳақиқатдан ҳам, Имом Маҳдий зўравонлик билан келмайди, у Худонинг муҳаббати билан келади. У одамларга барча динлар моҳиятининг оқилона тушунчасини беради. Ушбу Билимлардан уйғонган ва илҳомланган одамлар, бутун инсоният бир оила бўлиб бирлашиши учун бу Билимларни тарқатишади.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Барча пайғамбарлар, охирзамонда Аллоҳ иродаси билан келган Зотга ёрдам берадиган одамлар бўлиши ҳақида гапиришган.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Шунинг учун ака-укалар, опа-сингиллар, барчамиз учун Аллоҳ бир эканлигини унутмаслигимиз керак. Биз барчамиз унинг зурриётларимиз ва бир-биримизга қадрдонмиз. Биз барчамиз Пайғамбарларимиз орзусини рўёбга чиқариш учун танланганмиз, агар ҳақиқатдан ҳам Қодир Аллоҳни чин дилдан севсак ва Унинг пайғамбарларини ҳурмат қилсак! Имом Маҳдий билан бир вақтда яшаш шарафига эга бўлишимиз бежиздан эмас!","Arman Bukeyev":"Арман Букеев","(Kazakhstan)":"(Қозоғистон)&lrm;","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"Пайғамбаримиз замонида уларнинг гапларини ҳамма ҳам тушунмаган. Негаки Уларнинг хабари айнан биз учун, бугун яшаётган одамлар учун бўлган. Айнан биз жавобгармиз, чунки айнан биз бу шарафга муяссар бўлдик! У Зот айнан бизга қаратиб айтганлар, негаки ўзгаришлар бўлишини билганлар. Йиллар ўтиб, бугун, 20 март куни нима бўлишини билганлар. Ва мана шу кун келди. Дунё бўйлаб одамлар ҳақиқатни овоза қилган кун келди. Бу фош қилувчи ҳақиқат. Дарҳақиқат, Пайғамбаримиз айтганларидек, одамлар адолатсизликга, куфрга, ихтилофга ва қон тўкишларга барҳам бериб, Ҳақиқатга эргашишлари учун даъват келяпти.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Биз яшаётган замон ҳақида турли динларда айтилган, барча пайғамбарларимиз ҳам бу ҳақида гапиришган. Бобо-калонларимиз бу кунга етишишни орзу қилишган. Лекин айнан биз шу кунга эришдик. Бу воқеа инсоният тарихида илк маротаба содир бўляпти. Айнан шу кун ҳақида Пайгамбаримиз айтганлар.","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&laquo;БУНЁДКОР ЖАМИЯТ. ПАЙҒАМБАРЛАР НИМАНИ ОРЗУ ҚИЛИШГАН?&raquo;","What do 99% of people around the world want?":"Дунё бўйлаб 99% одамлар нимани истайди?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Биз, одамларнинг ўзи динларни поклаб, пайғамбарлар келтирган асл Ҳақиқатни тиклашаётганига гувоҳ бўлишимиз мумкин бўлган ноёб замонда яшаяпмиз. Бу воқеа 2021 йилнинг 20 март куни &laquo;Бунёдкор жамият. Пайғамбарлар нимани орзу қилишган?&raquo; деб ном олган умумжаҳон конференциясида бўлиб ўтди. Ушбу ноёб воқеа бутун инсоният учун катта аҳамиятга эга бўлди.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Бутун дунё одамлари ташкил этган Халқаро конференция бир вақтнинг ўзида 45 дан зиёд тилларга таржима қилинди, шу жумладан имо-ишоралар тилига ҳам. Жонли эфир минглаб онлайн платформалари орқали турли мамлакатларда, турли телеканалларда ва барча ижтимоий тармоқларда намойиш этилди. Ўзларининг бўш вақтларида Конференцияни ташкил этиш ва ўтказиш учун қўлларидан келган барча ишни қилган инсонлар туфайли, дунё бўйлаб миллионлаб одамлар ҳамжиҳатликнинг ҳақиқий қудратини кўришга муяссар бўлишди. Бу тадбирнинг аҳамиятини англаб етган ҳар бир инсон, конференция ҳақида бошқа одамларни хабардор қилиш орқали, бутун дунёга Ҳақиқатни овоза қилишда иштирок этиши мумкин: Худо бир ва Ҳақиқат ҳам барча учун бирдир.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"Инсоният истеъмолчилик форматида яшаб келаётган 6000 йил давомида, Ҳақиқат 1% ҳам кам одамларнинг манфаати йўлида ўзгартирилган ва 99% одамлардан яшириб келинган. Одамларни қул қилиш ва уларнинг ҳаётини бошқариш учун ҳокимият тепасига интилганлар, пайғамбарлар берган Ҳақиқатни ўзгартириб диний ташкилотлар яратган. Аста-секин одамлар Пайғамбарлар гапларини унутишди:&nbsp;<b>Худо ва одам ўртасида ҳеч қандай воситачи бўлиши мумкин эмас, Худодан қўрқиш керак эмас, Худони севиш керак.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Конференцияда айримларнинг манфаати йўлида, турли динлар Ягона Ҳақиқатни турлича талқин қилганига мисоллар келтирилди. Турли дин вакиллари, олимлар ва тадқиқотчилар христиан, ислом, индуизм ва буддизм динлари ҳақида фош қилувчи ҳақиқатни ошкор қилишди. Улар Худо динларга тегишли эмас эканлигини ва биз инсоният сифатида Худо билан инсон ўртасида ўзларини воситачи деб атаганларни қулоқ солишни бас қилишимиз керак эканлигини эслатишди. Пайғамбарларимиз гапларини эслаш вақти келди.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"20 март куни тилга олинган муҳим мавзулардан яна бири &mdash; бу қиёмат ва турли муқаддас китобларда у ҳақида келтирилган башоратлар. Башоратлар амалга ошаётганига аниқ далиллар келтирилиб, ҳал қилувчи танловни айнан биз амалга оширишимиз кераклиги таъкидланди: бу замон бизнинг цивилизациямизга якун қўядими ёки янги ҳаётга туртки бўладими?","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Барча пайғамбарлар бизга Худони ва бир-биримизни севишни васият қилган. Улар бизга ҳар бир инсоннинг ҳаёти қадрли бўлган, одамлар тинчлик ва омонликда яшайдиган жамият қуришимизни васият қилган. Бугунги кунда бутун дунё бўйлаб миллионлаб одамлар ҳақиқатни билишди ва ўзларини ҳукмдор деб билганларга ишонмай қўйишди. Одамлар бутун инсоният бўлиб бирлашишга ва Пайғамбарларимиз орзу қилган Бунёдкор жамиятни қуришга тайёр.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Ушбу Конференция жуда катта аҳамиятга эга воқеадир, негаки у фақатгина араб тилида мавжуд бўлган хадислардан бирида башорат қилинган. Мухаммад соллаллоҳу алайҳи васаллам айтганлар:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&laquo;Бу осмондан дунё халқларига янграган давъат бўлади, ва уни ҳамма эшитади. Кучли, чуқур ва майин чақириқ ҳар бир одамга унинг ўз она тилида осмондан ва ҳар томондан келади. Ҳеч ким ғафлатда қолмайди ва ҳамма ўрнидан туради. Бу чақириқ нима эканлигини билиш учун одамлар уйларидан кўчага чиқишади. Бу даъват уларни адолатсизликга, куфрга, ихтилофга ва қон тўкишларга барҳам беришни ва Имом Ал-Маҳдий, соллаллоҳу алайҳи васалламга эргашишга, унинг исми ва отасининг исми билан айтишга чақиради!&raquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Биз, бутун дунё одамлари, бу башоратни рўёбга келтирдик! Конференция интернет орқали 45 дан зиёд тилларда жонли эфирга узатилди. Сайёрадаги ҳар бир инсон эса ушбу даъватни эшитиб, пайғамбарларимиз томон юзланиб, Бунёдкор жамиятни қуриш учун бирлашиш имкониятига эга бўлди.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Бугунги кунда ҳар бир инсон улкан шарафга муяссар, негаки цивилизациямиз келажаги яшаётган ҳар бир инсоннинг танловига боғлиқ!","Significance of the Conference":"Конференциянинг аҳамияти","Riah Abu El-Assal":"Риа Абу-Эль-Ассал","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Ўн учинчи Қуддус Англикан епископи, Қуддус ва яқин Шарқдаги епископ черкови раҳбари (Исроил)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Мен нафақат черков вакили сифатида, балки Қуддусдаги ва яқин Шарқдаги Англикан черковининг епископи, 13 англикан епископи сифатида мурожаат этяпман, мен шунингдек сизга араб, фаластин, насроний, англикан ва яҳудий сифатида ҳам мурожаат қиляпман.","God is beyond religion.":"Худо динлардан ташқарида.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Аллоҳ менинг борлиғим қаъридир. Аллоҳ сенинг борлиғинг қаъридир. Биз ҳаммамиз Қодир Аллоҳнинг гўзал иродаси билан яратилганмиз. Аллоҳ яратган гўзалликни сақлаб қолиб уни кўпайтириш ваколати ҳар биримизга юклатилган. Теримизнинг рангидан, динимиздан, жинсимиздан, миллатимиздан қатъий назар, ҳар биримизга юклатилган. Ҳар биримизда Қодир Аллоҳ берган Муқаддас руҳнинг бир зарраси бор. Модомики, одамлар диний китобларимизда тилга олинган нарсаларнинг Руҳига эмас, ҳарфларига риоя қилишни давом этар экан, инсониятнинг келажаги йўқ.","The end times":"Қиёмат","Today, everyone is a chosen one":"Бугунги кунда ҳар биримизни танланганмиз","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"НОЁБ ХАЛҚАРО ОНЛАЙН КОНФЕРЕНЦИЯ"},"conference-may-22":{"International online conference":"Халқаро онлайн-конференция","\"Life after Death. Fiction and Facts\"":"&laquo;Ўлимдан кейинги ҳаёт. Уйдирмалар ва фактлар&raquo;","May 22, 2021":"22 май 2021","<b>15:00</b> GMT":"<b>20:00</b> Тошкент вақти бўйича","Is there life after death?":"Ўлимдан кейин ҳаёт борми?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Таҳлиллар, фактлар, илмий ва ҳужжатли хроникалар, тадқиқотлар ва халқаро тажриба.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Бутун дунё бўйлаб тиббиёт, фан ва дин вакиллари ва гувоҳлар билан суҳбат.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Тарихда илк бор</b>&nbsp;олимлар, шифокорлар, турли дин вакиллари ва гувоҳлар биргаликда &laquo;Ўлимдан кейинги ҳаёт. Уйдирмалар ва фактлар&raquo; ноёб халқаро онлайн конференциясида мана шу саволга жавоб излашади.","Does reincarnation exist?":"Реинкарнация мавжудми?","Is a human being information?":"Инсон &ndash; бу ахборотми?","Where is our memory stored?":"Бизнинг хотирамиз қаерда сақланади?","How the memory of past lives is explained?":"Олдинги ҳаётлар ҳақидаги хотираларни қандай тушунтириш мумкин?","What is subpersonality?":"Субшахс нима?","Who benefits from hiding facts about a person\\'s after-death fate?":"Инсоннинг ўлимдан кейинги тақдири хақидаги фактларни яширишдан ким манфаатдор?","Where is Heaven and hell? How does physics explain this?":"Жаннат ва дўзах қаерда жойлашган? Буни физика қандай тушунтиради?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Пайғамбарлар инсоннинг ўлимдан кейинги тақдири хақидаги хақиқатни билишган! Фан бу хақида нима дейди?","Does the after-death fate depend on us?":"Ўлимдан кейинги тақдиримиз ўзимизга боғлиқми?","What do we know about Soul and Personality?":"Қалб ва Шахс хақида биз нималарни биламиз?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Фундаментал билимлар манипуляция қилинмайдиган жамиятни қандай қуриш мумкин?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Одамлар&nbsp;<b>6000&nbsp;йилдан</b>&nbsp;бери шу саволларга жавоб излашяпти. Ўлимдан кейинги тақдир &ndash; барча динларнинг фундаментал мавзуси. Ҳар биримиз бу хақида фикр-мулоҳаза қилганмиз. Ҳақиқатни билиш вақти келди.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Ушбу конференция &ndash;&nbsp;<b>2021&nbsp;йининг&nbsp;20&nbsp;март&nbsp;куни</b>&nbsp;бўлиб ўтган &laquo;Бунёдкор жамият. Пайғамбарлар нимани орзу қилишган&raquo; конференциясидан кейинги қадам.","Death is not the end. We have the right to know the Truth!":"Ўлим &ndash; бу якун эмас. Хақиқатни билишга бизнинг хаққимиз бор!"},"conference-24-07-page":{"xpfXLDwkEuE":"X-BI1PH5RMw","International Online Conference":"Халқаро онлайн-конференция","Global Crisis. This already affects everyone":"Глобал Инқироз. Бу ҳар кимга тегишли","72 languages of simultaneous interpreting":"72 тилга синхрон таржима","July 24, 2021":"24 июль 2021","<b>15:00</b> GMT":"<b>20.00</b> Тошкент вақти","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Замонавий цивилизация беқарорлик ва глобал инқирозлар босқичига кириб келди. Умумжаҳон молиявий-иқтисодий, экологик, антропологик ва иқлим инқирозлари &mdash; бу ҳар бир инсон тўқнаш келган ҳақиқатдир. Aммо бу фақат бошланиши. Одамлар яқинлашиб келаётган таҳдидларнинг бутун кўламини англаяптиларми? Яқин келажакда ҳаётнинг барча соҳаларида юз берадиган туб ўзгаришлар сайёрадаги ҳар бир инсон учун муқаррар. Аммо дунё ҳамжамияти ушбу ўзгаришлардан қай даражада хабардор? Унинг тайёрлиги ҳақида гапирмаса ҳам бўлади.","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Халқаро онлайн-конференция &laquo;Глобал инқироз. Бу ҳаммага тегишли&raquo;</b> &mdash; бутун дунё бўйлаб кўнгиллилар AЛЛAТРA Халқаро ижтимоий ҳаракати платформасида ташкил этилган энг муҳим тадбирдир.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>2021 йил 24 июль куни Тошкент вақти билан соат 20:00</b> да конференция жонли эфир орқали минглаб медиа-каналларда ва платформаларда <b>72 тилга синхрон таржима билан</b> намойиш этилди.","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Конференциянинг мақсади</b> &mdash; ҳозирнинг ўзида ҳар кимга таъсир этаётган, шиддат билан ривожланиб бораётган глобал инқирознинг ташқи ва ички омилларини ҳар томонлама, атрофлича кўриб чиқишдир.","Key topics of the conference:":"Конференциянинг асосий мавзулари:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Рақамли трансформация, сунъий интеллектга асосланган юқори технологияларни жаҳон жамияти ҳаётининг турли соҳаларида жорий этиш: хатарлар ва фойдалар.","The fourth industrial revolution and a threat of mass unemployment.":"Тўртинчи саноат инқилоби ва оммавий ишсизлик таҳдиди.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Ишсиз келажак: истеъмолчилик формати сақланиб қолган тақдирда, жаҳон иқтисодиёти қулашининг муқаррар сабаблари.","Radical changes in all spheres of society.":"Жамиятнинг барча соҳаларидаги туб ўзгаришлар.","The problem of overpopulation.":"Aҳоли сонининг кўпайиши муаммоси.","Rapid depletion of the planet’s resources.":"Сайёра ресурсларининг жадал камайиши.","Global climate change.":"Глобал иқлим ўзгариши.","Cyclicity of geological events that depend on external factors.":"Ташқи омилларга боғлиқ бўлган геологик ҳодисаларнинг циклликлиги.","Importance of every person in building the Creative Society.":"Бунёдкорлик жамиятини қуришда ҳар бир инсоннинг аҳамияти.","Survival of humanity and revival of civilization.":"Инсониятнинг омон қолиши ва цивилизация янгиланиши.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Ушбу конференцияда мавжуд вазиятга оқилона қарайдиган дунёнинг турли бурчакларида яшайдиган кўнгиллилар, турли соҳа олимлари ва мутахассислари билан биргаликда, ҳозирнинг ўзида ҳаммага таъсир қилаётган турли хил инқирозлар ва яқинлашиб келаётган глобал фалокатларнинг сабаб-таъсир муносабатларини кўриб чиқишди.","July <b>24, 2021</b>":"<b>2021</b> йил <b>24</b> июль кунида","<b>72</b> languages of simultaneous interpreting":"<b>72</b> тилга синхрон таржима","<b>180</b> countries":"<b>180</b> давлат","OdBqRbohhKc":"0cp65k2U_ic","Global Crisis. <br> This already affects everyone":"Глобал Инқироз.<br />Бу ҳар кимга тегишли","7eFqeRzjZ7w":"26UUr5E-b98"},"round-tables-page":{"International Round Tables":"Халқаро давра суҳбатлари"},"conference-04-12-2021":{"NJQ0ntduJjE":"cXK5dazXBqI","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4 декабрь 2021 йил 20:00 UZT</b> жонли эфир","<b>100</b> languages of simultaneous interpreting":"<b>100</b> тилга синхрон таржима","<b>180</b> countries":"<b>180</b> давлат","International Online Conference":"Халқаро онлайн-конференция","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"ГЛОБАЛ ИНҚИРОЗ.<br />ҲАҚИҚАТ ВАҚТИ","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"&laquo;Глобал инқироз. Ҳақиқат вақти&raquo; номли Халқаро онлайн-конференция &mdash; бу кенг кўламли тадбир бўлиб, у 180 давлат кўнгиллилари томонидан &laquo;Бунёдкор жамият&raquo;&nbsp;платформасида ташкил этилган. У бутун дунё бўйлаб минглаб медиа-платформаларда трансляция этилади.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Конференция мақсади&nbsp;</b>&mdash; иқлим ва экология инқирозларининг кўлами, яқинлашаётган таҳдидлар ва улардан қутулиш йўллари ҳақида очиқ-ойдин бутун инсониятни хабардор қилиш.","Key topics of the conference:":"Конференциянинг асосий мавзулари:","What is the real climate situation on the planet?":"Сайёрадаги иқлим ҳолати аслида қандай?","Why is the global media silent about the scale of the threats?":"Нима учун таҳдидлар кўлами ҳақида оммавий ахборот воситалари гапирмаяпти?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Нима учун расмий мақсади иқлим ўзгаришларининг олдини олиш бўлган халқаро пакт ва битимлар борлигига қарамасдан, иқлим жадал равишда ўзгариб боряпти?","What is the real cause of global climate change?":"Глобал иқлим ўзгаришларининг асл сабаби нимада?","From what risks and global threats have people\\'s attention been diverted?":"Қандай хавф ва глобал таҳдидлардан одамлар эътиборини чалғитишяпти?","What are the environmental consequences of reckless human consumerism?":"Одамларнинг ҳеч нарсани ўйламай амалга оширган истеъмолчилик фаолияти қандай экологик оқибатларга олиб келди?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Нима учун сайёрамизнинг экологик мувозанатини фақат Бунёдкор жамиятда барқарорлаштириш мумкин?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Нима учун Бунёдкор жамият &mdash; умумсайёравий катаклизмлар бўсағасида омон қолишнинг ягона йўли?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24 июль 2021&nbsp;&laquo;Глобал инқироз. Бу энди ҳар кимга тегишли&raquo;&nbsp;</b>деб ном олган халқаро онлайн-конференция бўлиб ўтди ва у&nbsp;<b>72 тилга&nbsp;</b>синхрон таржима қилинди.","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Аввалги конференция ўтказилган вақтдан бери иқлим ўзгаришлари нақадар жадал равишда тезлашаётганини кузатяпмиз. Ҳар куни сайёра бўйлаб қайтариб бўлмайдиган ўзгаришлар қайд этиляпти.","Why is the truth about the real state of our planet being silenced?":"Нима учун сайёрамизнинг ҳақиқий ҳолати ҳақидаги ҳақиқат овоза қилинмаяпти?","Why is the truth about the real cause of climate change being silenced?":"Нима учун иқлим ўзгаришининг асл сабаби ҳақидаги ҳақиқат яшириб келиняпти?","Do we look at the root of the escalating problems?":"Жадал ривожланиб бораётган муаммоларнинг негизи нимада?","Do we see the real causes of what is happening?":"Содир бўлаётган воқеаларнинг ҳақиқий сабабларини кўряпмизми?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Конференцияда машҳур арбоблар, тадқиқотчилар, олимлар ва турли соҳа мутахассислари иштирок этиб, ривожланиб бораётган иқлим ва экология инқирози сабаблари юзасидан ўз фикр-мулоҳазаларини билдиришади.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Биз яқинлашиб келаётган фалокатни биргаликда тўхтатиш мақсадида мавжуд муаммолар ҳақида инсониятни хабардор қилишга интиляпмиз. Ҳеч қандай чегаралар, ҳеч қандай деворлар иқлим ўзгаришларини тўхтата олмайди.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Умумсайёравий фалокатни фақат Бунёдкор жамият барпо этиш орқали тўхтатиш мумкин.","The Creative Society":"Бунёдкор жамият","is our only chance to survive.":"&mdash; омон қолишимиз учун ягона имконият.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Ҳар бир одам яқинлашиб келаётган таҳдидлар ҳақида билиши керак.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Ҳар бир инсон яқинлашиб келаётган офатлар ҳақида инкор этиб бўлмайдиган фактлар ва далилларни кўриши керак. Ҳақиқат вақти келди!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"Ўз тақдирига, фарзандлари ва яқинлари тақдирига ва бутун инсоният тақдирига бефарқ бўлмаган ҳар бир инсонни ушбу Конференцияга таклиф этамиз! Бугунги кунда, инсониятнинг омон қолиши ва сайёрамизни сақлаб қолиш ҳақидаги маълумотдан муҳим ҳеч нима йўқ. Ифлосликлардан қўрқиш керак эмас, уларни фош қилиш керак. Ҳақиқат поклайди. Ҳақиқат бирлаштиради! Ҳақиқат ҳаёт учун имконият беради!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Қўшилинг&nbsp;<b>4 декабрь куни &laquo;ГЛОБАЛ ИНҚИРОЗ. ҲАҚИҚАТ ВАҚТИ&raquo; онлайн-конференциясига&nbsp;</b>Одамлар Ҳақиқатни қанчалар тез билиб олиши ва бирлашиши ҳозир ҳар биримизга боғлиқ. Инсоният келажаги сизнинг қўлингизда!","Dec 04, 2021":"4 декабрь 2021","Broadcast of the upcoming conference":"Келгуси конференция трансляцияси","HEROES BEHIND THE SCENES | How We\\'re Preparing for the Conference Global Crisis. Time for the Truth":"КАДР ОРТИДАГИ ҚАҲРАМОНЛАР | Қандай қилиб биз &laquo;Глобал инқироз. Ҳақиқат вақти&raquo; конференциясига тайёргарлик кўрдик"},"forum-07-05-2022":{"d2Pk8eHdZRk":"u0fIqe2yXE8","May <b>7, 2022</b>":"<b>7</b> май <b>2022</b> йил","<b>15:00</b> (GMT)":"<b>20:00</b> UZT","live broadcast":"жонли эфир","<b>100</b> languages of simultaneous interpreting":"<b>100</b> тилга синхрон таржима","<b>180</b> countries":"<b>180</b> давлат","INTERNATIONAL ONLINE FORUM":"ХАЛҚАРО ОНЛАЙН-ФОРУМ","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"ГЛОБАЛ ИНҚИРОЗ.<br /><b>БИЗ ОДАМЛАРМИЗ. БИЗ ЯШАШНИ ИСТАЙМИЗ</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"&laquo;Глобал инқироз. Биз одамлармиз. Биз яшашни истаймиз&raquo; деб ном олган Халқаро онлайн-форум &mdash; бу кенг кўламли ва мисли кўрилмаган тадбир бўлиб, у 180 давлатдан, мустақил равишда бирлашган, миллионлаб одамлар томонидан, &laquo;Бунёдкор жамият&raquo; платформасида ташкил этилган. Трансляция бутун дунё бўйлаб ўн минглаб ижтимоий ва медиа-платформаларда намойиш этилади. Тадбир одамларнинг ўз саъй-ҳаракатлари ва ресурслари билан кўнгилли ташаббус орқали амалга оширилади.","Humanity\\'s last war has begun":"Инсониятнинг сўнгги уруши бошланган","It is an undeclared war":"Бу эълон қилинмаган уруш","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Тарихда илк бор бутун инсоният ягона ташқи душманга дуч келди. Бу душман &mdash; иқлим. Умумсайёравий таҳдид бўсағасида, инсониятнинг келажаги учун барча одамларнинг бирлашиши зарур. Чунки биз одамлармиз ва биз яшашни истаймиз.","The purpose of the forum is":"Форумнинг мақсади","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>инсониятга ҳаққоний ва холисона маълумот бериш</b>&nbsp;иқлим ва экология фалокатларининг ортиб бораётган таҳдиди ҳақида","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>асл кўламини акс этиш</b>&nbsp;жамиятнинг истеъмолчилик форматидаги кўплаб инқирозларнинг","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>амалий ечимларини кўриб чиқиш</b>&nbsp;Бунёдкор жамият барпо этиш орқали барча инқирозлардан қутилишнинг","KEY TOPICS OF THE FORUM:":"ФОРУМНИНГ АСОСИЙ МАВЗУЛАРИ:","Climate. Сommon enemy of the entire humanity":"Иқлим. Бутун инсониятнинг ягона душмани","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Иқлим офатларининг ортиб бораётган жадал тезлиги. Нима учун дунё ОАВ таҳдидлар кўлами ҳақида сукут сақлаяпти?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Замонавий коллаборационизм. Ким инсониятнинг умумий душмани томонида ўйнаяпди?","The true cause of global climate change. Who conceals the truth from people, and why?":"Глобал иқлим ўзгаришининг асл сабаби. Ким ва нима учун одамлардан ҳақиқатни яширяпди?","Influence of astronomic processes and their cyclicity on the climate":"Астрономик жараёнлар ва уларнинг даврийлиги қандай қилиб иқлимга таъсир этади","Climate disasters from the perspective of eyewitnesses":"Иқлим офатлари гувоҳлар кўзи билан","Refugees. Why does this concern everyone?":"Қочоқлар. Нима учун бу ҳаммага тегишли?","Escalation of violence in society":"Жамиятда зўравонликнинг кучайиши","Slavery and human trafficking":"Қуллик ва одам савдоси","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Сайёрамиз ҳалок бўлиши таҳдидини юзага келтираётган офатлар шароитида экологик вазиятнинг танқидий ҳолати","Threat of hunger and drinking water shortage on the planet":"Сайёрада очлик ва ичимлик сувининг танқислиги хавфи","Loan slavery. Problems and a solution":"Кредит қуллиги. Муаммолар ва ечимлар","How do climate change and the aggravating environmental situation affect human health?":"Иқлим ўзгариши ва экологик вазиятнинг ёмонлашиши инсон саломатлигига қандай таъсир қилади?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Инсоннинг кўр-кўрона олиб борган истеъмолчилик фаолияти қандай экологик оқибатларга олиб келди?","Unpreparedness of rescue agencies for global cataclysms":"Қутқарув хизматларининг глобал катаклизмларга тайёр эмаслиги","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Нима учун жамиятнинг истеъмолчилик форматида барча одамлар манфаати учун инновацион технологиялардан фойдаланиб бўлмайди?","Urgent need to mobilize and unite all the forces of humanity":"Шошилинч сафарбарлик ва инсониятнинг барча кучларини бирлаштириш зарурати","Practical solutions to all crises by building the Creative Society":"Бунёдкор жамият барпо этиш орқали барча инқирозларни амалий ҳал этиш","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Агар сен юқорида айтиб ўтилган масалалар бўйича мутахассис бўлсанг ёки истеъмолчилик форматидаги ёвузликлар ҳақида амалда билсанг, одамлар қуллиги ҳақида, қочоқлар муаммолари ҳақида, ёки иқлим офатларга гувоҳ бўлган бўлсанг, бизга мурожаат эт.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"СЕНДАН БОШҚА ЯНА КИМ ҲАҚИҚАТНИ ОВОЗА ҚИЛАДИ!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Биргаликда биз яқинлашиб келаётган фалокатларни тўхтатиш учун ҳақиқий муаммолар ҳақида инсониятни хабардор қилишимиз мумкин. Ҳозир вақт ҳар қачонгидан ҳам қимматли.&nbsp;<b>Эртанги кун бўлиши учун биз бугуннинг ўзида ҳаракат қилишимиз керак.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Ҳозир биз айнан сенга мурожат қиляпмиз. Агар сен одам бўлсанг, агар сен қаҳрамон бўлсанг ва бутун инсоният ҳаёти учун ҳаракат қилишга тайёр бўлсанг, барчамизнинг ва сайёрамизнинг омон қолиши ҳозир ҳар биримизга боғлиқ эканлиги ҳақида, қўлингдан келган ҳар бир одамни хабардор қил.</b>&nbsp;Қаҳрамонлар сафида бўл &mdash; ҳозир сафарбош бўлган одамлар қаторига тур! Бу бизнинг умумий ишимиз! Биз барча виждонли ва бефарқ бўлмаган инсонларни бугунги куннинг ўзида форумга тайёргарлик кўришда иштирок этишга таклиф этамиз.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"2022 йилнинг 7 май куни &mdash; Халқаро форум &laquo;Глобал инқироз. Биз одамлармиз. Биз яшашни истаймиз&raquo;. 100 тилга синхрон таржима билан минглаб каналларда онлайн трансляция.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Сен билан бирга, ҳақиқат янада жаранглироқ янграйди!<br />Агар ҳақиқий қаҳрамон бўлсанг, демак сен биз билан!","To participate in the international forum and take part in its preparation, please, write to:":"Халқаро форумга тайёргарлик кўриш ва унда иштирок этиш учун, қуйидаги почтага мурожаат этинг:"},"videos-page":{"video":"видео","videos":"видеолар"},"media-about-us":{"MEDIA ABOUT US":"ОАВ БИЗ ҲАҚИМИЗДА","International media about the importance of the Creative Society project and global issues raised within the framework of the project":"Халқаро ОАВ &laquo;Бунёдкор жамият&raquo; лойиҳасининг аҳамияти ва лойиҳа доирасида кўтарилган глобал муаммолар ҳақида"},"scientific-community":{"SCIENTIFIC COMMUNITY":"ИЛМИЙ ҲАМЖАМИЯТ","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Бу мустақил платформа, &laquo;Бунёдкор жамият&raquo; лойиҳасининг, 180 та давлат кўнгиллилари томонидан, олимлар, тадқиқотчилар ва мутахассислар кўмагида ташкил этилган.&nbsp;</b>Ундан кўзланган ягона мақсад &mdash; илмий салоҳиятни бирлаштириш ва инсон фаолияти билан боғлиқ бўлмаган иқлим ўзгаришининг асл сабабларини аниқлаш, унинг ечимларини излаш ва сайёрада содир бўлаётган жараёнлар тўғрисида ҳаққоний маълумотларни кенг жамоага етказиш.","Join the scientific community":"Илмий ҳамжамиятга қўшилиш","PROBLEMATICS":"МУАММО","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"XXI асрнинг энг муҳим халқаро муаммоларидан бири бу умумсайёравий иқлимнинг ўзгариши ва у сўнгги бир неча ўн йил ичида табиий офатлар динамикасининг жадал ўсишида ўз аксини топяпти.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Антропоген омил сайёрамизнинг экологик ҳолатига таъсир қилади, аммо иқлимга унинг таъсири аҳамиятсиз. Глобал иқлим ўзгаришига турли хил космик ва геологик жараёнлар таъсирининг барча омилларини ва тўлиқ кўламини тушунмаслик, яқинлашиб келаётган иқлим таҳдидларини баҳолай олмаслик хавфини келтириб чиқаради.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Ердаги глобал иқлим ўзгариши бу асосан астрономик жараёнлар ва уларнинг даврийлиги ҳосиласидир. Бу даврийлик муқаррар. Сайёрамизнинг геологик тарихи шуни кўрсатадики, ер бир неча бор шунга ўхшаш иқлим ва геодинамиканинг глобал ўзгариш босқичларини бошдан кечирган.","GOAL":"МАҚСАДИ","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Миллиардлаб одамлар ҳаётини сақлаб қолиш учун мослашиш механизмларини топиш ва қайтариб бўлмайдиган иқлим ва геодинамик ўзгаришларнинг глобал таҳдиди олдини олиш мақсадида даврий планетар катаклизмларни юзага келтирувчи таъсирлар ва жараёнларни аниқлаш.","TASKS":"ВАЗИФАЛАРИ","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Астрономик цикллар туфайли юзага келган глобал катаклизмлар даврида ернинг турли қатламларидаги ўзгаришларни, ўзаро боғлиқликларни ва жараёнлар кетма-кетлигини аниқлаш","Detection of climate change markers of previous cycles":"Олдинги циклларда рўй берган иқлим ўзгариши маркерларини аниқлаш","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Аввалги циклик иқлим офатлари даврида, сайёра қандай шароитлардан ўтганини аниқлаш","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Аввалги даврий офатлар ҳақида тўпланган маълумотларга асосланиб, келажакдаги иқлим ва геодинамик ўзгаришлар юзага келтирадиган хатарларни баҳолаш ва прогноз қилиш","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Хавфли ҳудудларда жойлашган аҳолини ўз вақтида табиий офатлар ҳақида огоҳлантиришни ташкил этиш учун шароит яратиш","Search for adaptation mechanisms to prevent a global catastrophe":"Глобал фалокатнинг олдини олиш учун мослашиш механизмларини топиш","AREAS OF INTEREST":"СОҲАЛАР","Climatology":"Иқлимшунослик","Atmospheric physics":"Атмосфера физикаси","Oceanology":"Океаншунослик","Paleoclimatology":"Палеоклиматология","Impact of climate change on ecosystems and human health":"Иқлим ўзгаришининг экотизимларга, инсон саломатлигига таъсири","Methods for predicting cataclysms":"Катаклизмларни прогнозлаш усуллари","Geophysics":"Геофизика","Seismology":"Сейсмология","Volcanology":"Вулқоншунослик","Geology":"Геология","Hydrogeology":"Гидрогеология","Glaciology":"Гляциология","Geocryology":"Геокриология","Speleology":"Спелеология","Geochemistry":"Геохимия","Atmospheric chemistry":"Атмосфера химияси","Magnetostratigraphy":"Магнитостратиграфия","Stratigraphy of quaternary deposits":"Чорак чўқиндиларнинг стратиграфияси","Paleontology":"Палеонтология","Physics of the Earth":"Ер физикаси","Geodynamics":"Геодинамика","Tectonics":"Тектоника","Geomechanics":"Геомеханика","Physics":"Физика","Particle physics":"Элементар зарралар физикаси","Solar physics":"Қуёш физикаси","Astrophysics":"Астрофизика","Neutrino astrophysics":"Нейтрин астрофизика","Cosmology":"Космология","Planetology":"Сайёрашунослик","Helioseismology":"Гелиосейсмология","Asteroseismology":"Астросейсмология","Planetary climatology":"Сайёралар иқлимшунослиги","Celestial mechanics and much more":"Осмон механикаси ва бошқалар","Prof. Arthur Viterito":"Артур Витерито","USA":"АҚШ","PhD in geography, policy advisor with The Heartland Institute":"География фанлари доктори, Хартленд Институтида сиёсий масалалар бўйича маслаҳатчи","Douglas Vogt":"Дуглас Вогт","Science writer, researcher and professional member of the Geological Society of America":"Америка Геология жамиятининг илмий ёзувчиси, тадқиқотчиси ва профессионал аъзоси","Hans Borge":"Ханс Борге","Norway":"Норвегия","PhD in industrial mathematics, General Director of The Climate Realists":"Саноат математикаси фанлари доктори, The Climate Realists ташкилотининг бош директори","Joe Blundell":"Джо Бланделл","Researcher, inventor, and entrepreneur":"Тадқиқотчи, ихтирочи ва тадбиркор","Elena Podladchikova":"Елена Подладчикова","Switzerland":"Швейцария","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Космофизика фанлари доктори, астрофизик, Постдам Астрофизика институтида Европа космик агентлигининг Solar Orbiter тадқиқот лойиҳаси олими","Prof. Ole Henrik Ellestad":"Оле Хенрик Эллестад","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Кимё фанлари профессори, физик кимё ва спектроскопия соҳасида магистр","Dr. Harold Sterling Burnett":"Гарольд Стерлинг Бернетт","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Амалий фалсафа фанлари доктори, атроф-муҳит сиёсати бўйича катта илмий ходим ва Environment &amp; Climate News бошқарувчи муҳаррир","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>ТАКЛИФ ҚИЛАМИЗ</b><br />Сиз юритаётган фаолият йўналишидан қатъи назар, маълумотларни таҳлил қилиш ва йиғиш учун барча олимларни, тадқиқотчиларни ва мутахассисларни.","FREQUENTLY ASKED QUESTIONS":"КЎП БЕРИЛАДИГАН САВОЛЛАР","Why do I need to join?":"Нима учун қўшилишим керак?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Инсон иқлимга таъсир қилади деган энг кенг тарқалган нотўғри тушунча, Ернинг барча қатламларида юз берадиган ўзгаришларнинг асл сабабларини ўрганадиган фанларнинг ривожланишига имкон бермаяпди. Илмий салоҳиятни бирлаштириш учун барча ҳалол олимлар, мутахассислар ва ижтимоий фаол одамлар, глобал таҳдиднинг ечимини топиш ва олдини олишда иштирок этишлари жуда муҳим. Бутун инсониятнинг омон қолиши учун жавобгарлик ҳар бир инсоннинг зиммасида.","Who can take part?":"Ким иштирок этиши мумкин?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Юқорида санаб ўтилган соҳалардаги турли мутахассислар, олимлар, тадқиқотчилар, талабалар ёки ихтисослашган университетларнинг битирувчилари. Кенг кўламли тадқиқотлар турли хил вазифаларни ўз ичига олгани сабабли, ҳар бир инсоннинг ёрдами зарур. Иқлим ва геодинамика ўзгариши сайёрадаги ҳар бир одамга тегишли муаммо, шунинг учун ташаббус, эгаллаган касбидан қатъи назар, барча одамлар томонидан амалга оширилади.","Do I have to pay for participation? Is there a membership fee?":"Иштирок этиш пулликми? Аъзолик бадали борми?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Бу нотижорат лойиҳа бўлгани учун, ўз олдига пул топиш мақсадини қўймаган. Барча тадбирлар, дунё бўйлаб ижтимоий фаол одамларнинг ва мутахассисларнинг ташаббуси билан, уларнинг бўш вақтларида ўз кучларини ва ресурсларини ишга солиш орқали ташкил этилади ва миллиардлаб одамлар ҳаётини сақлаб қолишга қаратилган. Аъзолик бадали талаб қилинмайди.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Устувор вазифа миллиардлаб одамлар ҳаётини сақлаб қолиш учун иқлим таҳдидларининг олдини олиш. Шунинг учун ўтиш босқичида ва Бунёдкор жамиятда илм-фаннинг ушбу устувор йўналишлари, бутун жамият томонидан чексиз молиялаштирилади ва қўллаб-қувватланади.","What is required of me? What can I do to help?":"Мендан нима талаб қилинади? Сиз учун нима қила оламан?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Сизнинг иштирокингиз йўналиши ва кўлами, фақатгина умумий мақсадга эришиш йўлида ўз ҳиссангизни қўшиш истагингизга ва қобилиятингизга боғлиқ. Иқлим ўзгаришининг асл сабабларини ёритишда қуйидагилар ёрдам бериши мумкин: интервьюларда ўз фикрингизни билдириш, жонли эфир ва давра суҳбатларида қатнашиш, ҳамкасбларингиз ва бошқа мутахассислар ўртасида маълумот тарқатиш. Ёки бу тадқиқотда иштирок этиш кўринишида бўлиши мумкин: маслаҳат бериш, тажриба ва материаллар билан алмашиш, маълумотларни таҳлил қилишда фаол иштирок этиш, адабиётлар, мақолалар ёзиш. Келажакда платформа ривожланиб, илмий салоҳият бирлаштирилгач, вазифалар профилини кенгайтириш, техник ва муҳандислик ечимларини излаш, чуқурроқ жараёнлар ва муносабатларни ўрганиш кутилмоқда. Иштирок этиш шакллари бўйича ҳар қандай ташаббус ва таклифларингизни бажонидил кўриб чиқамиз.","Who decides the priority research areas?":"Тадқиқотларнинг устувор илмий йўналишларини ким белгилайди?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Устувор йўналишларни танлаш масъулияти умумий мақсадга эришишга ҳисса қўшишга қарор қилган ҳар бир тадқиқотчи, олим, мутахассис зиммасида. Фақат сиз умумий мақсадни тушунишга асосланиб, қайси мавзуда илмий салоҳиятингизни очмоқчи эканлигингизни ҳал қиласиз.","How much time is required from me?":"Мендан қанча вақт талаб қилади?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Иштирок этиш вақти бутунлай сизнинг истагингиз ва лойиҳани ўрганиш ва унга эътибор қарата олишингизга боғлиқ. Вақт борасида ҳеч қандай чегара йўқ. Бу сизнинг ташаббусингиз билан қисқа муддатли мулоқат ёки сиз учун қулай вақтда жамоа билан мунтазам ҳамкорлик қилиш кўринишида бўлиши мумкин.","Who set the goal and research objectives for the scientific community?":"Ким илмий ҳамжамият олдига мақсад ва илмий вазифаларни қўйган?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Лойиҳанинг мақсади ва вазифалари иқлим ва геодинамиканинг ўзгаришидан ва инсон фаолияти билан боғлиқ бўлмаган табиий офатларнинг ортишидан келиб чиққан. Бунёдкор жамият Асосларига кўра, барча одамларнинг хавфсизлигини таъминлаш ва ҳаётини сақлаб қолиш учун жавобгарлик ҳар бир инсоннинг зиммасида. Инсон ҳаёти энг юксак қадрият.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Агар иштирок этишни, савол беришни ёки маълумот қолдиришни истасангиз, илтимос, <a href=\"http://climate@creativesociety.com\">climate@creativesociety.com</a> электрон почтасига ёзинг ёки қайта алоқа формасини тўлдиринг:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Ташаббусингиз учун раҳмат. Сўровингиз жўнатилда. Биз Сиз билан имкон қадар тез боғланамиз.","Germany":"Германия"}}