{"common":{"the last chance":"Siste sjanse","MAY 15th, 2021":"15. mai 2021","join us":"Bli med","contact us:":"Kontakt oss","Now each person can really do a lot!":"N&aring; kan hver person virkelig gj&oslash;re mye!","The future depends on the personal choice of each individual!":"Fremtiden avhenger av det personlige valget til hver enkel!","How it was:":"Hvordan det var:","may 11, 2019.":"11. mai 2019.","news:":"nyhetter:","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/allatraunites","https://www.facebook.com/CreativeSociety.en":"","Show more/less":"Se mer / minimer","show more":"Se mer","all events":"Alle arrangemente","Participate":"Delta","More details":"Mer informasjon","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Du mottar denne meldingen fordi du er abonnert p&aring; nyhetsbrev fra IOB &laquo;АLLATRA&raquo;","become a speaker":"Bli taler","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"SLIK VAR DET 11. MAI 2019:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Internasjonal videokonferanse i nytt format","Watch full video":"Se hele videoen","upcoming events":"Kommende arrangementer","more news":"flere nyheter","more videos":"flere videoer","CREATIVE SOCIETY":"KREATIVT SAMFUNN","Read":"Lese","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"KREATIVT SAMFUNN. M&Aring;TER &Aring; OPN&Aring; DET P&Aring;","Next":"Neste","Prev":"Tilbake","Search results by string":"S&oslash;keresultater etter streng","No results were found for your request.":"Fant ingen resultater for din foresp&oslash;rsel.","All":"Alt","Opinions of people around the globe on creative society":"Meninger fra mennesker over hele verden om et Kreativt Samfunn","ALL RIGHTS RESERVED":"ALLE RETTIGHETER RESERVERT","Privacy agreement":"Personvernavtale","Creative Society logo":"Et KREATIVT SAMFUNN symbolet","Click to copy link":"Klikk for &aring; kopiere lenken","Link copied":"Link kopiert","How not to miss the event?":"Hvordan ikke g&aring; glipp av hendelsen?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Abonner p&aring; &laquo;Kreativt Samfunn&raquo; p&aring; YouTube og klikk p&aring; bjelle","Subscribe to our Telegram channel and stay up to date with latest news and events":"Abonner p&aring; v&aring;r Telegram-kanal og hold deg oppdatert med siste nytt og begivenheter","Subscribe":"Abonner","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw","Choose the language of the LIVE broadcast:":"Velg spr&aring;ket til Direkte-sendingen:","Watch on Youtube":"Se p&aring; YouTube","Embed this Live Broadcast on your website":"Del direktesendingen p&aring; nettsiden din","Paste this code into your HTML page to embed the live broadcast on your website":"Lim denne koden inn p&aring; HTML-siden p&aring; nettsiden din for &aring; dele direktesendingen","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCcyUiUd55VC0OgF9Hbp4P2Q","Stay up to date with the latest news and events":"Hold deg oppdatert med de siste nyheter og hendelser","Radio":"Radio","Watch":"Se","INTERNATIONAL PROJECT":"INTERNASJONALT PROJEKT","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Internasjonale rundebord om temaet &laquo;Sannheten OM LIVET ETTER D&Oslash;DEN&raquo;","Creative music":"Kreativt Musikk","Download PDF":"Last ned PDF","Speaker Bio":"Om foredragsholderen","Speech":"Tale","About the Conference":"Om Konferansen","Speakers":"Foredragsholdere","Watch the Conference":"Se Konferansen","The conference song":"Konferansesangen","Comment":"En melding"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"ET GRUNNLEGGENDE SOSIALT FORSKNINGSPROJEKT AV"},"slug":{"news":"nyheter","conference_04_12_2021":"global-crisis-time-for-the-truth","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"Nyhetter","About":"Om prosjektet","Home":"Hjem","social surveys":"sosiale unders&oslash;kelser","Events":"Arrangementer","Flashmob":"Flashmob","Calendar":"Kalender","Contacts":"Kontakter","Global event 2021":"Global begivenhet 2021","Search":"S&oslash;k","conferences":"konferanser","Conference on May 15, 2021":"Konferanse 15. mai 2021","Conference on May 11, 2019":"Konferanse 11. mai 2019","Videos of the \"Game of Professionals\" project":"Videoer fra prosjektet &laquo;Game of Professionals&raquo;","videos":"videoer","social survey":"sosial unders&oslash;kelse","CREATIVE SOCIETY. UNITED WE CAN":"KREATIVT SAMFUNN. SAMMEN KLARER VI DET","SOCIETY. THE LAST CHANCE":"SAMFUNN. DEN SISTE SJANSEN","June 22, 2019":"22 juni 2019","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"&laquo;Kreativt Samfunn. Hva Profetene dr&oslash;mte om&raquo;","LIFE AFTER DEATH. FICTION AND FACTS":"LIV ETTER D&Oslash;DEN. FIKSJON OG FAKTA","May 22, 2021":"22. Mai 2021","International conferences":"Internasjonale konferanser","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Global Krise. Dette gjelder allerede alle","July 24, 2021":"24. juli 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"GLOBAL KRISE. TID FOR SANNHETEN","December 4, 2021":"4. Desember 2021","PROJECT PRESENTATION":"Presentasjoen av prosjektet","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"GLOBAL KRISE. VI ER MENNESKER. VI VIL LEVE","May 7, 2022":"7.mai 2022","Climate":"Klima"},"meta":{"Creative Society":"Kreativt Samfunn&nbsp;","Creative Society International Project":"Internasjonal prosjekt &laquo;Et Kreativt Samfunn&raquo;","News - Creative Society":"Nyheter &mdash; Kreativt Samfunn","Events - Creative Society":"Arrangementer &mdash; Kreativt Samfunn","Flashmob - Creative Society":"Flashmob &mdash; Kreativt Samfunn","Society. The Last Chance - Creative Society":"Samfunn. Den siste sjansen | Kreativt Samfunn","Events in the frame of international project 'Creative Society'":"Arrangementer innenfor rammen av Det Internasjonale prosjektet Kreativt Samfunn","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flashmob &mdash; &laquo;Jeg er for et kreativt og konstruktivt samfunn&raquo;. Bli med oss.","News of the project 'Creative Society'":"Nyheter Kreativt samfunnsprosjekt","Search results - Creative Society":"S&oslash;keresultater &mdash; Kreativt Samfunn","Creative Society Project | The future of civilisation is in your hands":"Prosjekt et Kreativt Samfunn | Fremtiden for sivilisasjon er i dine hender","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Hvordan kan du bidra til &aring; bygge et Kreativt Samfunn p&aring; global skala? Fremtiden for menneskeheten avhenger av hanglingene til av hvert enkel av oss i dag.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Denne Personvernavtalen regulerer prosedyren for behandling og bruk av personopplysninger til fysiske personer som bruker tjenester p&aring; nettsiden creativesociety.com","Privacy agreement - creativesociety.com":"Privacy agreement &mdash; creativesociety.com","Join us - Creative Society":"Bli med &mdash; Kreativt Samfunn","Let's unite people who support the idea of a creative society":"La oss forene mennesker som st&oslash;tter ideen om et kreativt samfunn","Social project: Creative Society | News and Analytics":"Sosial prosjekt: Kreativt Samfunn | Nyheter og Analyse","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Nyheter om utviklingen av det sosiale prosjektet Kreativt Samfunn. Vektor av menneskelig utvikling fra forbrukerformat til kreativt.","8 Foundations of the Creative Society — prosperity of humanity":"De 8 Grunnlag for Det Kreative Samfunnet &mdash; velstand for menneskeheten","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Menneskets velstand er bare mulig med konstruksjonen av et Kreativt Samfunn, hvor basisen er De 8 Grunnlag for Det Kreative Samfunnet","Partners of the Creative Society project":"Partnere i Det Kreative Samfunnet-prosjektet","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Du kan delta i &aring; bygge en lykkelig fremtid ved &aring; st&oslash;tte Det Kreative Samfunnet-prosjektet. Sammen kan vi gj&oslash;re verden til et bedre sted","“Creative Society. United We Can” | Dec. 20, 2020":"&laquo;Kreativt Samfunn. Kreativt Samfunn. Sammen klarer vi det&raquo;","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Om Det Kreative Samfunnet og hvordan bygge det? Hva kan du gj&oslash;re for at du, din familie, barn og neste generasjoner skal leve i et samfunn som er verdig et MENNESKE?","Short films about the Creative Society":"Kort filmer om Det Kreative Samfunnet","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Samfunnsprosjekt deltakere fra hele verden lager kortfilmer om hvordan de ser for seg lykkelige samfunn i fremtiden","Creative Society FM: online broadcast about the Creative Society":"Kreativt Samfunn FM: direkte sendinger om Kreativt Samfunn","Conference “Creative Society. What the Prophets dreamed of”":"Konferanse &laquo;Kreativt Samfunn. Hva Profetene dr&oslash;mte om&raquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"20. mars 2021 | Hva testamenterte alle profetene, hvordan s&aring; de fremtidens verden? Hva kan vi gj&oslash;re allerede n&aring; for &aring; gj&oslash;re pakten til v&aring;re Profeter til v&aring;r virkilighet i dag?","Conference “Life after Death. Fiction and Facts”":"Konferanse &laquo;Liv etter d&oslash;den. Fiksjon og fakta&raquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22. Mai 2021 Internasjonal online-konferanse. For f&oslash;rste gang i historien vil forskere, leger, representanter for forskjellige religioner og &oslash;yenvitner s&oslash;ke svaret sammen! Finnes det liv etter d&oslash;den?","Global Crisis. This Already Affects Everyone":"Global Krise. Dette gjelder allerede alle","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Internasjonal Online Konferanse &laquo;Global Krise. Dette gjelder allerede alle&raquo; ble holdt 24.juli 2021 | simultan oversettelse til 72 spr&aring;k","International round tables | Series of online events":"Internasjonale runde bord | Serier med direkte sendinger","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"P&aring; det internasjonale rundbordet diskuterer eksperter fra ulike aktivitetsomr&aring;der temaene som tidligere ble tatt opp p&aring; de globale konferansene","Global Crisis. Time for the Truth":"Global Krise. Tid for Sannheten","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Internasjonal Online Konferanse &laquo;Global Krise. Tid for Sannheten&raquo; finner sted 4. desember 2021 | 100 spr&aring;k simultantolkning","Creative Society Project Presentation":"Presentasjonen av Kreativt Samfunn-prosjekt","The Creative Society is a project of all humanity":"Det Kreative Samfunnet er et prosjektet for hele menneskeheten","Videos and programs about the Creative Society":"Videoer og programmer om det Kreative Samfunnet","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Verdensbegivenheter, klima- og samfunnsnyheter, internasjonale online konferanser og diskusjoner, intervjuer med kjendiser, dokumentarer, ekspert-uttalelser, musikk","Global Crisis. We Are People. We Want To Live":"Global krise. Vi er mennesker. Vi vil leve","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Internasjonal online forumet &laquo;Global Krise. Vi er mennesker. Vi vil leve&raquo; vil bli holdt 7.mai 2022 | 100 spr&aring;k simultantolkning","Global Crisis. We Are People. <br />  We Want To Live":"Global krise. Vi er mennesker.<br />Vi vil leve","Scientific community, Climate":"Det vitenskapelige samfunnet, klima","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"En uavhengig plattform som er arrangert av frivillige av Creative Society prosjektet og st&oslash;ttes av vitenskapelige, forskere og eksperter for &aring; forene det vitenskapelige potensielle"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Den unike videokonferansen i menneskets historie. Sannheten som ble uttalt av hele verden","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"Den 11. mai 2019 p&aring; plattformen til internasjonal offentlig bevegelse &laquo;ALLATRA&raquo; holdt et unik begivenhet p&aring; global skala &ndash; internasjonalt videokonferanse &laquo;SAMFUNN. DEN SISTE SJANSEN&raquo;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"&laquo;SAMFUNN. DEN SISTE SJANSEN&raquo; &ndash; det er den f&oslash;rste globale konferanse i menneskeheten historie, som samlet mennesker fra mange deler av verden i live kommunikasjonsformat. Folk samlet seg i mange konferansesrom i forskjellige deler av planeten og samtidig f&aring;tt kontakt med hverandre via Internett for &aring; diskutere &aring;pent og &aelig;rlig om viktige og virkelig presserende sp&oslash;rsm&aring;l i samfunnet.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Blant deltakerlandene var: USA, Ukraina, Russland, Hviterussland, Sveits, Tsjekkia, Spania, Slovakia, De forente arabiske emiratene, Kasakhstan, Tyskland, Usbekistan, Storbritannia, Moldova, Italia, Latvia, Canada, New Zealand og andre. Mennesker uavhengig av nasjonalitet, religion, yrke, sosial status, for f&oslash;rste gang forenet seg for &aring; h&oslash;re sannheten &aring;pent, den st&oslash;rste problemet som bekymrer hele sivilisasjon:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"&laquo;Hvordan skal vi, menneskeheten, endre vektoren for samfunnets utvikling fra forbruker til kreativ?&raquo;","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Det var klare og dristige ord fra foredragsholderne som uttrykte den virkelige stemningen i det internasjonale samfunnet ang&aring;ende forbrukerformatet, som allerede definitivt har utryddet seg selv:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"&laquo;Ingen vil drepe her, det er &aring;penbart at ingen &oslash;nsker aggresjon. Vi &oslash;nsker virkelig fred og gode relasjoner. S&aring; hvorfor f&aring;r de oss til &aring; tro at det er en fiende, og vi m&aring; leve i frykt og hat? Folk klager ikke. Klager bare de som ikke kan dele en pose og makt over oss, for ikke &aring; nevne at vesken er v&aring;r.&raquo;","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"ENEST&Aring;ENDE FORMAT OG SP&Oslash;RSM&Aring;L SOM ER AKUTTE","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Alle tilstedev&aelig;rende s&aring; p&aring; virkelig extraordin&aelig;r og enest&aring;ende format p&aring;g&aring;ende begivenheten. Nesten alle foredragsholderne snakket direkte fra salen fra stedene hvor de var sammen med gjestene p&aring; begivenheten og med hele verden som helhet. Hver foredragsholder uttalte tusenvis av mennesker, og hver tilstedev&aelig;rende var en representant for forskjellige samfunn.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Alle s&aring; p&aring; hverandre p&aring; kjempestore kino skjermene og verdens kongressentre. Mennesker fra forskjellige deler av planeten kunne se hverandre i &oslash;ynene og kommunisere uten mellomledd.","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Publikum reagerte spesielt sensitivt p&aring; de aktuelle problemer som k fra salene. &laquo;Dette er egentlig det som samlet seg hos alle. Vi er veldig glade for at den virkelige sannheten endelig er blitt h&oslash;rt, uten ordspill av massemedier og politisk utsmykning. Dette viser at vi mennesker er sterke i enhet, og at det gode fortsatt lever i forskjellige land!&raquo; Sagt de fremm&oslash;tte.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Blant de sp&oslash;rsm&aring;lene som angikk av konferanse &laquo;SAMFUNN. DEN SISTE SJANSEN&raquo; var som f&oslash;lger:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Hvordan har forbruksformat til samfunnet blitt en blindvei i utviklingen av sivilisasjonen v&aring;r? Hva kan vi gj&oslash;re,sammen, p&aring; en fredelig m&aring;te for &aring; g&aring; over til format av et kreativ samfunn uten skade for land og folk, uten noe materielt tap for noen?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Hvorfor har vi i 21. &aring;rhundre verdens problemer som krig, internasjonale konflikter, rasemessig og religi&oslash;s diskriminering, n&aring;r mennesker fra forskjellige deler av verden stort sett vil ha det eneste &ndash; fred og et lykkelig liv?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Hvorfor i verdens massemedier forvrenger eller skjuler informasjon som er viktig for et kreativt samfunn? Hvordan skal massemediene v&aelig;re i et kreativ samfunn? Hvorfor er det s&aring; mange religioner i verden men ikke menneskeheten i samfunnet? Hvorfor i verden, hvis vi tar velkjent eksempel, miskreditert islam, n&aring;r islam er kj&aelig;rlighetreligionen for muslimer?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Hvem skapte den s&aring;kalt&nbsp; &laquo;dommedagsklokken&raquo; for mennesker som peker om to minutter tolv og fremmet den i verdens massemedier som &laquo;en faktor i spenningen i den internasjonale situasjon og atomv&aring;penkappl&oslash;pet&raquo; og hvorfor beskrev nummer 12 som &laquo;En apokalypse og fullstendig &oslash;deleggelse av menneskeheten&raquo;?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Hvordan forenes alle mennesker med god vilje? L&oslash;sningen eksisterer! Sammen kan folk gj&oslash;re mye!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Dette er ikke G20 spill. Dette er frie mennesker fra forskjellige deler av verden som &aring;pent forteller om sannheten og &oslash;nsker &aring; leve i en enkelt menneskelig familie, hvor hovedprioritet vil v&aelig;re Fred, Samvittighet og Menneskeheten.","UNITE ALL HUMANITY IN ONE YEAR":"FORENE HELE MENNESKEHETEN OM ET &Aring;R","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"P&aring; denne massive begivenheten foreslo foredragsholdere at alle sammen om et &aring;r senere, den andre l&oslash;rdagen i mai, arrangerer en enda bredere internasjonal online konferanse &laquo;SAMFUNN. DEN SISTE SJANSEN 2020&raquo; #allatraunites, hvor hele verden ville m&oslash;te og invitere representanter og ledere fra alle land:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"&laquo;Det er andre l&oslash;rdag i Mai i dag. La oss m&oslash;te alle menneskene i verden om ett &aring;r, la oss m&oslash;te hele verdenssamfunnet sammen med v&aring;re ledere og myndighetspersoner. Hvis h&oslash;ytst&aring;ende myndighetspersoner er veldig late til &aring; g&aring; ned til vanlige mennesker, er det ikke noe problem &ndash; de kan koble seg fra kontoret sitt, fra sine komfortable seter via internett.&raquo;","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"N&aring;r man ser inn i &oslash;ynene til hele verdenssamfunnet, selv gjennom en skjermet, kan de svare p&aring; sp&oslash;rsm&aring;lene v&aring;re akkurat som vanlige borgere, for i dag er de presidenter, men i morgen vil de v&aelig;re vanlige mennesker. La oss m&oslash;te sammen, for &aring; forst&aring; om ledere v&aring;re virkelig vil drepe oss.","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Vi vil sp&oslash;rre, hva de egentlig gj&oslash;r med oss &ndash; redder de oss eller terroriserer oss?&raquo;","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Hver av oss kan gj&oslash;re mye for det. Alle kan gj&oslash;re sine egne anstrengelser for &aring; informere flest mulig om konferansen, slik at alle kan uttrykke sin menneskelige stilling og bidra til dannelsen av et nytt kreativt samfunn. Et slikt samfunn der enhver riktig tenkende person &oslash;nsker &aring; leve:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"&laquo;Vi &oslash;nsker alle &aring; leve i en god verden, hvis vi ikke skaper den, hvem vil da&hellip;? La oss dele informasjon om denne Konferansen i massemedier og p&aring; alle sosiale nettverk, la oss gj&oslash;re alt mulig p&aring; global skala.&raquo;","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Dette er den siste sjanse, vi kan eliminere klokken og leve lykkelig. Men hvis vi bestemmer oss for &aring; ikke bruke denne muligheteten, hvorfor skal vi vente de siste 2 minuttene? Vi kan stille klokken veldig enkelt til midnatt n&aring;.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Det kommer an p&aring; oss, hvordan verden blir i morgen. Vi forst&aring;r at vi kan ikke p&aring;virke klimaendringene men vi kan endre forholdet mellom oss, mennesker.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"S&aring; vi m&oslash;tes den andre l&oslash;rdag i Mai neste &aring;r og sammen velger vi vei for sivilisasjonen v&aring;r! Dette er den siste sjansen v&aring;r.&raquo;","WORLD RESONANCE #CREATIVESOCIETY":"VERDENS RESONANS #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Et unik konferansen &laquo;SAMFUNN. DEN SISTE SJANSEN&raquo; fikk stor respons i hele verden. Arrangement ble avsluttet men mennesker fra forskjellige deler av verden ble sittende. De snakket om diskusjon, video kommentarer reaksjoner og forslag om det som de har sett og h&oslash;rt til langs ut p&aring; natta. Alle bemerket enstemmig hvor viktig denne hendelsen var: sannheten er endelig blitt talt til hele verden! Til stede (offentlige tjenestemenn, konsuler, representanter for forskjellige organisasjoner, fortjente tjenestemenn og alle inviterte) uttrykte sin enighet om reelle beredskap til &aring; bist&aring; og delta i den generelle formidlingen av denne informasjonen og i utarbeidelsen av En st&oslash;rre global aksjon i et nytt format &laquo;SAMFUNN. DEN SISTE SJANSEN 2020&raquo;.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"P&aring; verdens sosiale nettverk blir stadig popular hashtag #allatraunites, som inviterer oppmerksomhet hele verdenssamfunnet til et unik global initiativ, som gjelder for hver meneske i n&aelig;rmeste fremtiden! Denne ideen begeistret deltakerne til arrangementet fra forskjellige land i verden til &aring; ta aff&aelig;re, fordi dette offentlige initiativet er en reell vei ut av dagens kriser og blindveier for hele menneskeheten! Og n&aring; kan alle gj&oslash;re en innsats for &aring; f&aring; en positiv menneskelig fremtid til &aring; skje!","This momentous event started in Atlanta, Georgia (USA).":"Denne viktige begivenheten startet i Atlanta, Georgia (USA).","Video reviews:":"Videoomtaler:","May 11, 2019":"11. mai 2019"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"En kort videooversikt over den Unike Internasjonale Konferansen 11. mai 2019"},"top-circle":{"society.":"Samfunn."},"limitation-of-capital":{"What is the basis of a consumer society?":"Hva er grunnlaget for et forbrukersamfunn?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Ubegrenset kapitalakkumulering forfall som massene blir fattige p&aring;, mens de rike, med all sin styrke, konkurrerer og sammenligner sin stolthet. Ulike meninger: hva skal v&aelig;re den maksimale kapitalgrensen for hvert enkelt?","How much does a person need for a normal happy life?":"Hvor mye trenger en person for et normalt lykkelig liv?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Kreativt og konstruktivt samfunn: gratis utdanning, helsetjenester, rimelige priser p&aring; boliger og tjenestesektorer med grunnleggende menneskelige behov.","What are the advantages of creating a unified planned economy of a united creative world society?":"Hva er fordelene med &aring; skape en samlet plan&oslash;konomi i et samlet kreativt verdenssamfunn?"},"register-for-may-9":{"Please enter your e-mail":"Vennligst skriv inn e-posten din","Phone number":"Telefonnummer","The phone number is invalid":"Telefonnummeret er ugyldig","How would you like to participate?":"Hvordan vil du delta?","To change language, please select from the list below:":"For &aring; endre spr&aring;k, velg fra listen nedenfor:","If you have any ideas, questions or suggestions enter them here":"Hvis du har noen ideer, sp&oslash;rsm&aring;l eller forslag, skriv dem inn her","Country":"Land","City (and state if applicable)":"Sted","Congratulations!":"Gratulerer!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Noe gikk galt. Ta kontakt med oss via e-post nedenfor, s&aring; kontakter vi deg tilbake.","Enter e-mail":"Skriv inn e-post","I accept the":"Jeg aksepterer","Privacy agreement":"Personvernavtale","and give my consent to processing of my personal data.":"og gir mitt samtykke til behandling av mine personlige data.","Enter your name":"Skriv inn ditt navn","Choose country":"Velg land","“Creative Society”":"&laquo;Kreativt Samfunn&raquo;","Join the project":"Bli med i prosjektet","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Jeg st&oslash;tter byggingen av et Kreativt Samfunn, men jeg er enn&aring; ikke klar til &aring; st&oslash;tte valgplattformen offisielt","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Jeg st&oslash;tter byggingen av et kreativt samfunn, og jeg er klar til &aring; st&oslash;tte valgplattformen offisielt","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Jeg st&oslash;tter byggingen av et kreativt samfunn, og jeg er klar til &aring; ta en aktiv deltakelse i denne prosessen, samt st&oslash;tter valgplattformen offisielt","E-mail":"E-post","I want to receive news of the project in the email":"Jeg &oslash;nsker &aring; f&aring; nyhetter og bli oppdatert om prosjektet p&aring; e-post","Enter your phone number and we will contact you shortly":"Skriv inn telefonnummeret ditt og vi kontakter deg s&aring; snart som mulig","Join":"Bli med","You have already joined. If you have any questions please contact us by e-mail below.":"Du har allerede blitt med. Hvis du har sp&oslash;rsm&aring;l, kan du kontakte oss via e-post nedenfor.","You have successfully joined project “Creative Society”. Stay tuned.":"Du har blitt med i prosjektet &laquo;Kreativt Samfunn&raquo;. Hold deg oppdatert.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Takk for ditt initiativ og for st&oslash;tten av ideen om et kreativt samfunn. Sammen kan vi gj&oslash;re mye mer!","Name":"Navn","Enter your city":"Skriv inn din by eller fylke","Please make sure that your email is valid. Check for typos.":"V&aelig;r vennlig og kontroller at e-postadressen din er gyldig. Se etter skrivefeil.","What is the electoral platform?":"Hva er valgplattformen?","The electoral platform is the basis for building the Creative Society.":"Valgplattformen er grunnlaget for &aring; bygge det Kreative Samfunnet.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"&Aring; lage en valgplattform er relevant etter implementering av det f&oslash;rste informasjonsstadiet for &aring; bygge det Kreative Samfunnet med st&oslash;tte fra majoriteten av velgerne.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Valgplattformen inneholder flere faser av gjennomf&oslash;ringen. Men selv i den f&oslash;rste fasen s&oslash;rger det allerede for at fenomener som korrupsjon, beslutningstaking av ansvarlige parter til personlig nytte og s&aring; videre er umulige.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Valgplattformen gj&oslash;r valgprosessen helt &aring;pen, gjennomsiktig og fullstendig kontrollert av mennesker. Valgplattformen tjener alts&aring; allerede i den f&oslash;rste fasen som et verkt&oslash;y som faktisk gir makten tilbake til mennesker selv, som er deres konstitusjonelle rett.","I confirm that I am at least 18 years of age.":"Jeg bekrefter at jeg er over 18 &aring;r gammel."},"about-project":{"About THE CREATIVE SOCIETY project":"Om prosjektet &laquo;ET KREATIVT SAMFUNN&raquo;","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Et Kreativt Samfunn er et globalt prosjekt som ang&aring;r alle.","PROJECT IDEA":"PROSJEKT IDEE","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Presedens for &aring; danne dette prosjektet har blitt globale Internasjonale Konferansen &laquo;Samfunn. Den Siste Sjansen&raquo;, som forenet mennesker fra mange land over hele verden.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Befinne seg i forskjellige steder p&aring; planeten samlet folk seg i mange konferanserom og samtidig f&aring;tt kontakt med hverandre i en videosending via Internett, for &aring; diskutere &aring;pent og &aelig;rlig om de utfordringene den moderne sivilisasjonen st&aring;r overfor.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Konferansen f&oslash;rte til slutt at det sentrale problemet av moderne menneskehet er &ndash; samfunnets. Den eneste l&oslash;sning av oppstod patt-situasjonen er endring samfunnets format som helhet fra forbruker til kreativt.","What can a creative format of society be like, which would:":"Hvor kreativt kan v&aelig;re samfunnets format som vil:","take our civilisation out of the deadlock of self-destruction;":"dra ut v&aring;r sivilisasjon fra det patt-situasjonen selv&oslash;deleggelse;","provide for a future without wars, conflicts, violence, and hunger;":"sikre fremtiden mot krig, konflikt, vold og sult;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"sikre et verdig menneskeliv over hele verden uten frykt for n&aring;tid og fremtid;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"ta det moderne samfunnet til et nytt niv&aring; av enhet og freds utvikling i samfunnet p&aring; alle sf&aelig;re av livet?","How do we, representatives of humanity, envisage such a creative society?":"Hvordan ser vi som menneske representanter et s&aring;nt Kreativt Samfunn?","How can we unite for this goal and achieve it all together?":"Hvordan skal vi forene oss i dette m&aring;let og oppn&aring; det alle sammen?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Nettopp for at hele verden skal kunne svare p&aring; dette sp&oslash;rsm&aring;let, ble det skapet det globale prosjektet &laquo;Et Kreativt Samfunn&raquo;.","GOALS AND OBJECTIVES":"M&Aring;L OG OPPGAVER","Project goal:":"PROSJEKTM&Aring;L:","To build a creative society free from the system of consumerist mindsets.":"Bygge et kreativ samfunn, frigjort fra sjablonger forbrukers system.","Project objectives:":"Prosjektets oppgaver:","To create conditions for building a creative society on the whole planet by peaceful means.":"Skape forholdene for &aring; bygge et kreativt samfunn over hele planeten p&aring; en fredelig m&aring;te.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"F&aring; vite meninger over hele verden, om folk &oslash;nsker &aring; leve i kreativt format og hvordan de ser det.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"&Aring; gi en plattform for en generell internasjonal &aring;pen diskusjon om konseptet og modellen til det kreative samfunnet p&aring; alle omr&aring;der av menneskelivet.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Finne ut nye m&aring;ter &aring; forene hele menneskeheten og skape betingelser for aktiv deltakelse av hver menneske i samfunnets liv, uavhengig av sosial status, religion og nasjonalitet.","AREAS OF ACTIVITY":"AKTIVITETER FOKUS","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"For gjennomf&oslash;re prosjektsoppgaver &laquo;Et Kreativ Samfunn&raquo; iverksettes aktiviteter i disse retninger:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Sosiale unders&oslash;kelser og intervjuer, gjennomf&oslash;rt i hele planet for &aring; bli kjent med den internasjonale offentlighetens mening.","International conferences with the participation of experts in the “Game of Professionals” format.":"Internasjonale konferanser av eksperter i formatet &laquo;Spill av proff&raquo;.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Organisering av sosialt viktige arrangementer, fora, profilm&oslash;ter, rundet bord, tematiske webinarer, videopodcaster og deltakelse i lignende arrangementer p&aring; andre plattformer i hele verden.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Publisering av analytiske og forskningsartikler, forfatter- og ekspertmeninger, oversikter, intervjuer og annet informasjonsmateriell.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Opprette program video, presentasjon og sosiale videoer, dokumentarer, videorapporter.","Let\\'s create together the Future that humanity deserves!":"La oss sammen skape fremtiden som menneskeheten fortjener!","PROJECT LOGO":"PROSJEKTS LOGO","CREATIVE SOCIETY LOGO SYMBOLISM":"SYMBOL AV LOGO DET KREATIVE SAMFUNNET","Logo elements.":"Logo elementer.","The logo consists of three elements:":"Logoen best&aring;r av tre elementer:","number 8;":"nummer 8;","a triangle;":"en triangel;","a circle with an upward arrow.":"en sirkel med en pil opp.","The colors of the logo.":"Fargene p&aring; logoen.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Hovedlogoen til prosjektet &laquo;Det Kreative Samfunnet&raquo; er svart p&aring; hvitt bakgrunn. Logoen kan v&aelig;re stilisert og fargevariabel for &aring; produsere attributter (flagg, merker, utskrifter, etc.).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Logoen kan ogs&aring; stiliseres som et nasjonalt (etnisk) ornament i form av dekorasjon av den sentrale kanten av nummer &aring;tte. Eksempler:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Strukturen til logoen gjenspeiler hoved essensen av Det Kreative Samfunnet prosjektet som en overgangsfase for &aring; bygge det Ideelle Samfunnet.","Logo symbolism":"Logo symbolikk","THE EIGHT":"&Aring;TTE","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Nummer 8 er et symbol p&aring; perfeksjon, orden og fullstendighet i mange verdens kulturer.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Det er begynnelsen p&aring; en ny &aelig;ra, en ny syklus, fornyelse og gjenf&oslash;delse.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Et symbol p&aring; kj&aelig;rlighet, overflod og velstand, p&aring;litelighet brakt til perfeksjon.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"I sammenheng med logoen til Det Kreative Samfunnet prosjektet symboliserer &aring;tte fundamenter til Kreativt Samfunn, p&aring;litelige s&oslash;yler som verden av harmoni og rettferdighet er bygget p&aring;.","THE TRIANGLE":"TRIANGEL","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Triangel er et mangetydig symbol, dens viktigste betydninger inkluderer: liv, fjell, stigende impuls, velstand.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Triangel spiller en n&oslash;kkelrolle praktisk i alle religi&oslash;se tradisjoner i verden og legemliggj&oslash;r h&oslash;yere makter.","The triangle represents the symbolic meaning of number 3.":"Triangel representerer den symbolske verdien av nummeret 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Triangel vendt oppover er et symbol p&aring; sannhet, visdom, stabilitet. Triangels symbolikk tilsvarer oppstigningsprinsippet til punktet Enhet.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"I sammenheng med det Kreative Samfunn symboliserer trekanten inngang i et nytt etappe, til etappen for forening av mennesker, velstand og b&aelig;rekraftig utvikling av hver person og forbedring av livskvaliteten.","CIRCLE WITH UPWARD ARROW":"SIRKEL (MED PILL OPP)","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"I verdens kulturelle tradisjoner legemliggj&oslash;r sirkelen liv, fylde, enhet, h&oslash;yeste perfeksjon, kontinuerlig bevegelse. Alle punkter p&aring; linjen i sirkelen er like.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Sirkelen, som et av de viktigste mytologiske symbolene, inneholder begreper allvitenskap, usynlig kreativt prinsipp, enhet og integritet. Den symbolske betydningen av sirkelen har v&aelig;rt assosiert med sol, lys og himmel siden uminnelige tider.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Med urviseren bevegelse symboliserer evolusjonsprosessen, skapelse og utvikling, liv, godt, velv&aelig;re. I det kunstneriske konseptet symboliserer bevegelse fra venstre til h&oslash;yre bevegelse inn i fremtiden.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"I sammenheng med Kreativt Samfunn, indikerer sirkelen med opp-pilen menneskehetens eneste oppadg&aring;ende bevegelse mot det perfekte Ideelle Samfunnet for frie mennesker.","Logo with stylized ornament":"Logo med stilisert ornament","ALLATRA ornament":"IOB &laquo;АLLATRА&raquo;","Logo with stylized ethnic":"Logo med stilisert etnisk","Armenian ornament":"armensk ornament","Belarusian ornament":"hvitterussisk ornament","Arabic ornament":"arabisk ornament","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Nummeret 8 i horisontal posisjon viser uendelig tegn, som er det motsatte av forst&aring;elsen av det endelige. &Aring;tte er et hellig tall i mange tradisjoner i verden.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Et intervju med Igor Mikhailovich Danilov om Det Kreative Samfunnet.","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Prosjektet &laquo;Et Kreativt Samfunn&raquo; er en sak for alle mennesker. Dette er grunnen til at deltakerne selv implementerer dette initiativet. Ingen tredjeparter finansierer det. Dette prosjektet, i tillegg til alle de andre prosjektene til &laquo;АLLATRA&raquo; IOB, er utenfor religion og politikk. Deltakere av &laquo;АLLATRA&raquo; IOB representerer allmennheten. Disse menneskene g&aring;r inn for &aring; implementere de &aring;tte grunnlagene til det Kreative Samfunnet i alle land i verden til fordel for alle mennesker. Les mer om trinnene i &aring; bygge det Kreative Samfunnet i artikkelen"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 GRUNNLAG FOR DET KREATIVE SAMFUNNET","A Human is the fundamental unit of society.":"Et Menneske er samfunnets grunnleggende enhet.","Humanity is one big family.":"Menneskeheten er en stor familie.","Human Life":"Menneskeliv","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Menneskeliv er den h&oslash;yeste verdien. Livet til ethvert Menneske m&aring; beskyttes som sitt eget. M&aring;let med samfunnet er &aring; sikre og garantere verdien av hvert Menneskes liv. Det er ikke og kan aldri v&aelig;re noe mer verdifullt enn et Menneskes liv. Hvis ett Menneske er verdifullt, s&aring; er alle Mennesker verdifulle!","Human Freedom":"Menneskelig frihet","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Hvert menneske er f&oslash;dt med rett til &aring; v&aelig;re et Menneske. Alle Mennesker blir f&oslash;dt frie og likeverdige. Alle har rett til &aring; velge. Det kan ikke v&aelig;re noen og ingenting p&aring; Jorden som er over et Menneske, hans frihet og rettigheter. Implementeringen av Menneskerettigheter og friheter m&aring; ikke krenke andres rettigheter og friheter.","Human Safety":"Menneskelig sikkerhet","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Ingen og ingenting i samfunnet har rett til &aring; skape trusler mot et Menneskeliv og frihet!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Ethvert Menneske er garantert gratis levering av viktige livsn&oslash;dvendigheter, inkludert mat, bolig, medisinsk behandling, utdanning og full sosial sikkerhet.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Samfunnets vitenskapelige, industrielle og teknologiske aktiviteter b&oslash;r utelukkende v&aelig;re rettet mot &aring; forbedre livskvaliteten.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Garantert &oslash;konomisk stabilitet: ingen inflasjon og kriser, stabile og samme priser over hele verden, en enkelt monet&aelig;r enhet, og en fast minimal beskatning eller ingen skatt.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Menneskets og samfunnets sikkerhet mot enhver form for trusler er sikret av den enhetlige globale tjenesten som h&aring;ndterer krisesituasjoner.","Transparency and openness of information for all":"Gjennomsiktighet og &aring;penhet for informasjon for alle","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Hvert Menneske har rett til &aring; motta p&aring;litelig informasjon om bevegelse og fordeling av offentlige midler. Hvert Menneske har tilgang til informasjon om status for implementering av samfunnets beslutninger.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Massemediene tilh&oslash;rer utelukkende samfunnet og reflekterer informasjon sannferdig, &aring;pent og &aelig;rlig.","The creative ideology":"Den kreative ideologien","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Ideologi b&oslash;r v&aelig;re rettet mot &aring; popularisere de beste menneskelige egenskapene og stoppe alt som er rettet mot et Menneske. Hovedprioriteten er prioritering av menneskeheten, h&oslash;ye &aring;ndelige og moralske ambisjoner om et Menneske, menneskelighet, dyd, gjensidig respekt og styrking av vennskap.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Skape betingelser for utvikling og utdannelse av et ekte Menneske og dyrke moralske verdier i hver person og samfunn.","Development of Personality":"Utvikling av Personlighet","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Hver person i Det Kreative Samfunnet har rett til omfattende utvikling og personlig oppfyllelse.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Utdanning skal v&aelig;re gratis og like tilgjengelig for alle. Skapelse av forhold for utvide muligheter for et Menneske til &aring; implementere sine kreative evner og talenter.","Justice and equality":"Rettferdighet og likeverd","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Alle naturressurser tilh&oslash;rer Mennesker og er rettferdig fordelt p&aring; alle mennesker. Monopolisering av ressurser og deres irrasjonelle bruk er forbudt. Disse ressursene er ganske fordelt mellom innbyggerne p&aring; hele Jorden.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Et Menneske er garantert ansettelse hvis han eller hun &oslash;nsker det. L&oslash;nn for en identisk stilling, spesialitet eller yrke skal v&aelig;re den samme over hele verden.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Alle har rett til privat eiendom og inntekt, men innenfor rammen av individets kapitaliseringsbel&oslash;p som er satt av samfunnet.","Self-governing society":"Selvstyrende samfunn","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Konseptet &laquo;makt&raquo; i Det Kreative Samfunnet er frav&aelig;rende, siden ansvaret for samfunnet som helhet, dets utvikling, levek&aring;r og harmoniske format, ligger p&aring; hvert Menneske.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"L&oslash;sningen av sosialt viktige, sosialt betydningsfulle og &oslash;konomiske sp&oslash;rsm&aring;l som p&aring;virker kvaliteten p&aring; Menneskeliv, blir sendt til offentlig diskusjon og avstemning (folkeavstemning).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Alle har rett til &aring; delta i forvaltningen av Det Kreative Samfunnet og i vedtakelsen av lover som forbedrer Menneskeliv.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Du kan l&aelig;re mer om trinnene i &aring; bygge et Kreativt Samfunn i artikkelen &laquo;Grunnlag og stadier for &aring; bygge Det Kreative Samfunnet&raquo;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 GRUNNLAG<br />FOR DET KREATIVE SAMFUNNET"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"6 FORBINDELSESGRADER: LIVE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"I henhold til den sosiologiske teorien om &laquo;seks h&aring;ndtrykk&raquo; er alle mennesker p&aring; planeten koblet til hverandre med en kjede p&aring; fem bekjente. Takket v&aelig;re denne teorien deler mennesker fra forskjellige land og kontinenter ideen om &laquo;Kreativt Samfunn&raquo; -prosjektet, og tar initiativet videre i kjeden.","Goal":"M&aring;l","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Vi satte et m&aring;l om &aring; finne ut av hele menneskeheten hva slags verden hver person &oslash;nsker &aring; leve i og hvordan vi ser for oss et samfunn med lykkelige mennesker.I dag, takket v&aelig;re moderne informasjonsteknologi, kan et stort antall mennesker delta i diskusjonen om dette emnet selv uten &aring; forlate hjemmet.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Til daglig gjennomf&oslash;res online sendinger, intervjuer og sosiale unders&oslash;kelser p&aring; forskjellige spr&aring;k rundt om i verden. Geografien utvides og flere byer og land blir med hver dag.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Deltakerne i sendingene snakker om kultur, historie, verdier og positiv opplevelse av transformasjon av samfunnet. Dette er en str&aring;lende mulighet til &aring; utvide horisonten, bli venn med hele menneskeheten og bestemme hva slags verden vi virkelig vil leve i."},"comments":{"Your comment has been sent for moderation!":"Kommentaren din er sendt inn for moderering!","Reply":"Svar","Comments":"Kommentarer","Leave a comment":"Legg til en kommentar","Name":"Navn","Cancel":"Avbryt","Add a comment":"Legg til en kommentar","Required field":"Obligatorisk felt","The length of the text should be between :min and :max.":"Lengden p&aring; teksten skal v&aelig;re mellom: min og :max.","Error checking \"I\\'m not a robot\"":"Godkjenningsfeil &laquo;Jeg er ikke en robot&raquo;","Your comment":"Din kommentar"},"main":{"The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"Artikel &laquo;Fundamenter og etapper bygning av Kreativt Samfunn&raquo; inneholder informasjon fra intervju med Igor Mikhailovich Danilov, hvor han snakket om de 8 Fundamentene et Kreativt Samfunn og byggetrinn.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"Kreativt Samfunn det er&nbsp;<b>hele menneskehetens prosjekt&nbsp;</b>som gir muligheten til &aring; bringe v&aring;r sivilisasjon fredelig til&nbsp;<b>et nytt stadium i evolusjon&aelig;r utvikling</b>","The main goal of this project is":"Hovedm&aring;let med dette prosjektet er","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"&Aring; BYGGE DET KREATIVE SAMFUNNET I HELE VERDEN der menneskeliv er av h&oslash;yeste verdi.","The international project Creative Society":"Det internasjonale prosjektet Kreativt Samfunn","has received an apostolic blessing from His Holiness Pope Francis":"har mottatt en apostolisk velsignelse fra Hans Hellighet Pave Frans","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"Abonner p&aring; &laquo;Kreativt Samfunn&raquo; p&aring; YouTube og klikk p&aring; bjelle"},"header":{"CREATIVE <br/> SOCIETY":"KREATIVT<br />SAMFUNN"},"partners":{"Our Partners":"V&aring;re partnere","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Mennesker og organisasjoner fra hele verden deltar aktivt i Kreativt Samfunn-prosjektet, blir partnere i prosjektet og st&oslash;tter aktivt ideen; de deltar i direktesendinger, s&aring; vel som i forberedelsene, sprer informasjonen om prosjektet og publiserer artikler for at flest mulig skal l&aelig;re om denne ideen.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"En av de enkleste m&aring;tene er &aring; offentliggj&oslash;re din st&oslash;tte for det Kreativet Samfunnet via internett. For &aring; gj&oslash;re dette kan du legge ut et &laquo;Jeg st&oslash;tter et Kreativt Samfunn&raquo;-banner med en lenke til prosjektets nettside <a target=\"_blank\" href=\"https://creativesociety.com/no\">creativesociety.com</a> p&aring; hvilken som helst internettportal: p&aring; ditt personlige nettsted, firmaets eller organisasjonens nettsted, din personlige konto i de sosiale nettverkene og s&aring; videre.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Dermed takket v&aelig;re handlingene til alle, kan mennesker fra hele verden bli kjent med informasjonen om det Kreative Samfunnet og ta sitt eget valg ved &aring; bli med p&aring; dette samarbeidet. Med denne enkle handlingen kan vi yte et enormt bidrag til &aring; bygge en lykkelig fremtid for oss alle.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Vennligst send oss informasjonen om deg og nettstedet ditt til v&aring;r <a href=\"mailto:info@creativesociety.com\">e-mail</a>, slik at vi kan vise logoen din p&aring; denne siden.","International community about the Creative Society":"Internasjonalt felleskap om Det Kreative Samfunnet","Watch interview":"Se intervju","download logo":"last ned logo","We support the Creative Society":"Vi st&oslash;tter det Kreative Samfunnet","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Alle som st&oslash;tter ideen om det Kreative Samfunnet og vil gjene delta i etableringen, kan enkelt bli med p&aring; dette globale initiativet."},"conference-dec-20":{"oUXgJnzMEmI":"ort-p0gCd9k","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Unik online-konferanse<br />Det Kreative Samfunnet. Sammen klarer vi det","What is the Creative Society, and how to build it?":"Hva er det Kreative Samfunnet, og hvordan bygger man det?","Why did attempts to build “ideal societies” fail in the past?":"Hvorfor mislyktes fors&oslash;ket p&aring; &aring; bygge &laquo;ideelle samfunn&raquo; tidligere?","What is the absurdity and cynicism of the consumerist format of our society?":"Hva er absurditet og kynisme i det forbrukeristiske formatet i samfunnet v&aring;rt?","What stages does the process of building the Creative Society consist of?":"Hvilke stadier best&aring;r prosessen med &aring; bygge det Kreative Samfunnet av?"},"conference-march-20":{"<b>11:00</b> am EST":"16:00 Norsk tid","You are the one who can change this world. <br /> It is the Time!":"Du er den som kan forandre denne verden.<br />Tiden er inne!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Det som skjer med verden i dag er resultatet av det forbrukeristiske formatet p&aring; samfunnet. For at menneskeheten v&aring;r skal overleve, trenger vi et nytt format av samfunnet &mdash; ET KREATIVT SAMFUNN!","THE CREATIVE SOCIETY":"DET KREATIVE SAMFUNNET","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"er det felles m&aring;let mennesker fra hele verden forener seg rundt. Det er en ny utviklingsvektor, som er en reell l&oslash;sning for sivilisasjonen v&aring;r n&aring;.","Let’s together, as the entire humanity, find the answers to these questions.":"La oss, hele menneskeheten, sammen finne svar p&aring; disse sp&oslash;rsm&aring;lene.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Bare vi selv, mennesker, kan gi det Kreative Samfunnet liv. N&aring; er det viktig for hele befolkningen p&aring; planeten v&aring;r &aring; l&aelig;re om denne samlende ideen. Endringer begynner med oss og med informasjonen vi deler med hverandre.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Hvilken rolle spiller informasjon for bygning av Det Kreative Samfunnet s&aring; snart som mulig?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Hva kan du gj&oslash;re for at du, din familie, barn og neste generasjoner skal leve i et samfunn som er verd et Menneske?","_tV2le6zQa0":"AvOKM4jZySw","What or who is the cause of all wars and strife in our society?":"Hva eller hvem er &aring;rsaken til alle krigene og stridighetene i samfunnet v&aring;rt?","Power or Love: what did the prophets bequeath?":"Makt eller kj&aelig;rlighet: hva testamenterte profetene?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Hvordan s&aring; Profetene fremtidens verden? Hva var deres prediksjoner om Endetiden: ledetr&aring;der for modernitet eller dom?<br />&nbsp;","What did the Prophets dream about? What is the Creative Society and how to build it?":"Hva Proferene dr&oslash;mte om? Hva er et Kreativt Samfunn og hvordan bygge det?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Unik Internasjonal Online-Konferanse<br />&laquo;Kreativt Samfunn. Hva Profetene dr&oslash;mte om&raquo;","March 20, 2021":"20. mars 2021"},"stream":{"Video of the Conference":"Video av Konferansen","Live broadcast":"Direktesending"},"conference-dec-20-page":{"December 20, 2020":"20. desember 2020","Alina Fedorova":"Alina Fedorova","Healthcare entrepreneur (Switzerland)":"Helse-entrepren&oslash;r (Sveits)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Det er ikke en liten prat p&aring; kj&oslash;kkenet lenger. Vi snakker &aring;penbart og h&oslash;yt til hele verden. Vi er for mange til &aring; v&aelig;re stille. Vi trenger ikke be om tillatelse til &aring; samles og begynne &aring; snakke.","Leslie Magnum":"Leslie Magnum","Participant of the Creative Society project (USA)":"Deltaker i prosjektet &laquo;Et Kreativt Samfunn&raquo; (USA)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Vi har sett virkeligheten i forbrukersamfunnet, og vi innser at det ikke fungerer, det er en blindvei. Vi m&aring; gj&oslash;re det bedre, og dette er godt forst&aring;tt. Vi er midt i &aring; skape noe som har g&aring;tt 6000 &aring;r lenge. Det Kreative Samfunnet-prosjektet er et av de mest unike ideene som denne verden noensinne har sett.","Steve Donofrio":"Steve Donofrio","International speaker, trainer, coach (USA)":"Internasjonal foredragsholder, trener, coach (USA)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"N&aring;r noen sier til meg: &laquo;&Aring; Steve, med ditt Kreativt Samfunn, hvem st&aring;r bak det Kreative Samfunnet?&raquo; Ingen. Se, jeg st&aring;r ved siden av mennesker over hele kloden. Jeg st&aring;r ved siden av mennesker over hele verden, jeg leder ikke noen, jeg f&oslash;lger ingen. Jeg st&aring;r ved siden av br&oslash;drene mine og s&oslash;strene mine. Dette er hele familien min &mdash; det Kreative Samfunnet.","Marina Ovtsynova":"Marina Ovtsynova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Det Kreative Samfunnet vil gi alle like rettigheter og ubegrensede muligheter for selvoppfyllelse. Det vil gjenopprette alle fordelene v&aring;re og gi oss og v&aring;re barn sikkerhet og en full sosial pakke. Politikk vil faktisk bli et instrument for internasjonal kommunikasjon og forening, den vil fremme vennskap mellom nasjoner. Lover i det Kreative Samfunnet vil garantere overholdelse av hvert menneskes interesse fordi de vil v&aelig;re basert p&aring; de &aring;tte grunnlagene til det Kreative Samfunnet.","Parimal Merchant":"Parimal Merchant","Director of global FMB program at Jane\\'s school of Global Management (India)":"Direkt&oslash;r for det globale FMB-programmet ved Jane&#39;s School of Global Management (India)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Hva med verden der alle mennesker f&aring;r gratis mat, gratis helse, gratis utdannelse og en anstendig livskvalitet? Hva med verden hvor et menneske er den sentrale verdien - ingenting er over et menneske? Ingen menneske er under et annet, dvs makt, stat, politi, h&aelig;r, religion - alt til tjeneste for mennesket og ikke over mennesket. Og samtidig respekterer alle mennesker likeverd.","Diana Oleynik":"Diana Oleynik","Psychotherapist (Ukraine)":"Psykoterapeut (Ukraina)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Et forbrukersamfunn er et samfunn dominert av frykt, dette er forhold for dannelse av hjelpel&oslash;shet, og et Kreativt Samfunn er en tilstand av kj&aelig;rlighet og st&oslash;tte, forhold der alt og alle lykkes. Hva skal vi velge: kj&aelig;rlighet eller frykt? Ved &aring; velge frykt er en person inaktiv. &Aring; velge kj&aelig;rlighet &ndash; kj&aelig;rlighet til seg selv, til sine barn, til sine n&aelig;rmeste, til mennesker rundt &ndash; en person handler.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Og takket v&aelig;re aktive deltakere i prosjektet, har folk endelig et valg i hva slags samfunn de &oslash;nsker &aring; leve i &ndash; en forbruker eller et kreativt? Fordi n&aring;r man ikke vet hva det Kreative Samfunnet er, da har man ikke noe &aring; velge mellom. Og det mest interessante er at mange mennesker sa at de hadde dr&oslash;mt om et slikt samfunn hele livet, og at de er klare til &aring; handle.","Jason Bell":"Jason Bell","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Hvis vi jobber sammen, kan vi bygge et Kreativt Samfunn p&aring; kort tid. Det tar ikke lang tid. Det er s&aring; mange mennesker samlet her i dag!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"S&aring; la oss si at en person kommer til &aring; varsle fem, og disse fem p&aring; slutten vil de varsle ytterligere fem, s&aring; det er allerede 25. Disse 25 kan allerede fortelle om det til 125. Og ved hjelp av geometrisk sekvens kan vi komme opp med antall hvor mange dager, og det er litt over 14 dager! Tenk deg at 14 dager kommer til &aring; v&aelig;re nok til &aring; varsle hele menneskeheten, og alle de vil f&aring; vite om det Kreative Samfunnet!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Jeg tok telefonboken min. Jeg ble overrasket over at jeg har mer enn 800 personer i telefonboken min. Jeg begynte &aring; sende dem en melding. En tr&aring;dmelding.&nbsp; &laquo;Menneskelivet er det viktigste! Hvis du er enig, kan du sjekke videre.&raquo; Det var det. Neste uke sendte jeg en ny melding.&nbsp; &laquo;Menneskesikkerhet for alle. Hvis du er enig, kan vi snakke videre.&raquo; Som dette. &Aring;tte uker i strekk&nbsp; sendte jeg alle de &aring;tte grunnene til det Kreative Samfunnet om &aring; bygge en mer human verden. P&aring; mange av dem jeg fikk respons, mange av dem vil svare i fremtiden. Jeg er s&aring; glad at jeg virkelig bidrar til &aring; bygge en bedre verden. La oss ta hendene i &aring; skape humanisert Moder Jord og et Kreativt Samfunn! Takk skal du ha!","International online conference <b>“Creative Society. United We Can”</b>":"Internasjonal online konferanse&nbsp;<b>&laquo;Kreativt Samfunn. Sammen klarer vi det&raquo;</b>","December 20, 2020 is a turning point in human history.":"20. desember 2020 er et vendepunkt i menneskets historie.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"P&aring; denne dagen feide budskapet i en kreativ b&oslash;lge om at vi, mennesker, er klare til &aring; handle for &aring; bygge et trygt, humant og lykkelig samfunn!","A society that we are not ashamed to leave to our children.":"Et samfunn som vi ikke skammer oss over &aring; overlate til barna v&aring;re.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Hver av oss &oslash;nsker fred og godhet for alle mennesker, og vi er klare til &aring; ta ansvar for &aring; bygge en slik verden.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"Konferansen ford&oslash;mte samfunnets forbrukerslaveformat som er bygget de siste 6000 &aring;rene. Kriger, vold, korrupsjon, f&aring; menneskers makt over millioner, sult og fattigdom - dette er hva vi har kommet til i dag. De snakker ikke om dette i media, det er ikke vanlig &aring; snakke om det i samfunnet. Men hvor lenge kan vi v&aelig;re stille og se p&aring; hva som skjer rundt? Tross alt, hvis ondskapen blir tyst, da multipliserer den.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Kan vi endre det? Hvis vi klarte &aring; bygge et forbrukersamfunn, s&aring; kan vi bygge et Kreativt Samfunn. Ansvar for livet i hele samfunnet ligger p&aring; hver person!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Utsiktene for menneskehetens utvikling i et Kreativt Samfunn var et av hovedtemaene for konferansen.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Eksperter fra ulike aktivitetsomr&aring;der demonstrerte med illustrerende eksempler hvordan livet til hver enkelt av oss kan endres i et Kreativt Samfunn og snakket om stadiene i &aring; bygge et Kreativt Samfunn.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Viktigheten av enhet for hele menneskeheten rundt denne ideen og de virkelige trinnene som hver person kan ta for v&aring;r felles fremtid ble understreket.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Denne konferansen var begynnelsen p&aring; endring. En b&oslash;lge av kreativ handling stiger fra mennesker over hele verden, og det avhenger bare av oss hvor raskt v&aring;rt felles m&aring;l oppn&aring;s.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Kj&aelig;re venner, n&aring; har vi en unik mulighet til &aring; bygge et Kreativt Samfunn. For &aring; gj&oslash;re dette m&aring; alle p&aring; planeten l&aelig;re om dette initiativet og ta et valg. La oss sammen informere alle v&aring;re venner og bekjente om det Kreative Samfunnet, ved &aring; bruke personlig kommunikasjon ved &aring; m&oslash;te, kontakter i telefonboken, sosiale nettverk, nettsteder, YouTube-kanaler og andre m&aring;ter &aring; informere p&aring;. N&aring; avhenger det av hver person hvor raskt hele menneskeheten vil bli informert.","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"P&aring; konferansen uttrykte folk fra hele verden sin vilje til &aring; bygge sammen et Kreativt Samfunn uten systemet med forbrukeristiske tankesett. Alle kan delta i prosjektet og uttrykke sin aktiv side i det ved &aring; klikke p&aring; &laquo;Bli med&raquo; &ndash; knappen og fylle ut skjemaet, samt dele informasjon om det Kreative Samfunnet.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Internasjonal online konferanse &laquo;Kreativt Samfunn. Sammen klarer vi det&raquo; som var initiert av deltakerne av Internasjonale Offentlige Bevegelsen &laquo;ALLATRA&raquo; fra USA og ble samtidig oversatt til mer enn 30 spr&aring;k av frivillige fra hele verden. Millioner av mennesker har sett og vil se denne storsl&aring;tte begivenhet, da den ble sendt p&aring; tusenvis av kanaler p&aring; alle sosiale nettverk og online plattformer over hele verden.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Ved sitt eget eksempel har folk vist den store kraften til forening rundt ett m&aring;l &ndash; &aring; bygge Det Kreativet Samfunnet. Takket v&aring;re felles handlinger, det var mulig &aring; organisere og holde en slik begivenhet verden aldri hadde sett f&oslash;r.","Kate Cherkasova":"Kate Cherkasova"},"social-videos-page":{"Short films":"Kort filmer","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Hver dag l&aelig;rer et stort antall mennesker om Kreativt Samfunn-prosjektet. Folk innser viktigheten og blir med p&aring; den f&oslash;rste fasen av &aring; bygge et Kreativt Samfunn &mdash; informering.","Why is the Information stage so important?":"Hvorfor er informasjonsfasen s&aring; viktig?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Kreativt samfunn er alle menneskers oppgave, og det kan bygges bare sammen. Vi kan realisere den n&aring;r alle l&aelig;rer om denne unike muligheten og forst&aring;r behovet for realisering.","It\\'s very easy to join this stage:":"Det er veldig enkelt &aring; bli med p&aring; dette stadiet:","Once you learned about the Creative Society yourself, share this information with others.":"N&aring;r du har l&aelig;rt om Det Kreative Samfunnet selv, kan du dele denne informasjonen med andre.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Over hele verden lager prosjektdeltakerne sosiale videoer s&aring; vel som kortfilmer. Gjennom enkle illustrerende eksempler forteller de alle mennesker hvordan de ser for seg Det Kreative Samfunnet og hva det kan v&aelig;re. I videoene dens tar deltakerne ogs&aring; opp temaet om viktigheten av et Kreativt Samfunn og viser eksempler p&aring; &aring; informere publikum.","Anyone can take part in the project.":"Alle kan delta i prosjektet.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Det skal tross alt ikke mye til for &aring; lage en kort sosial video. Her er alt du trenger:","The inspiration and an idea":"Inspirasjonen og en id&eacute;","A video camera or a cell phone <br /> with a camera":"Et videokamera eller en mobiltelefon med et kamera","A YouTube channel or social network where you can upload your videos":"En YouTube-kanal eller et sosialt nettverk der du kan laste opp videoene dine","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Kj&aelig;re venner, hvis du er interessert i denne aktiviteten, bli med oss ​​og skyte korte videoer eller skisser, last dem opp til kanalene dine og send dem til e-posten"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Video trailer av konferansen &laquo;Kreativt Samfunn. Hva Profetene dr&oslash;mte om&raquo;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Du kan dele disse videoene p&aring; dine sosiale nettverk slik at alle mennesker kan l&aelig;re om det kommende globale arrangementet","Leslie Magnum":"Leslie Magnum","Participant of the CREATIVE SOCIETY project (USA)":"Deltaker i prosjektet Kreativt Samfunn (USA)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Hvis minst en religion holdt profetenes l&aelig;re i renhet, ville vi n&aring; leve i en helt annen verden, vi ville ikke v&aelig;re fiksert p&aring; oss selv, vi ville ikke v&aelig;re splittet, vi ville ikke kjempe for epitetene til samme Gud og ville ikke bekymre seg uansett hvilke kriser: verken &oslash;konomiske eller &aring;ndelige. Vet dere hva hadde vi gjort n&aring;? Og dette er ikke en vits.. Vi ville ha utforsket andre galakser allerede n&aring;.","Amir Khan":"Amir Khan","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"TV-programleder, sportsanalytiker, konsulent, skuespiller, markedsf&oslash;ringsspesialist, internasjonal coach, entrepren&oslash;r, livscoacher (Pakistan)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"I dag vil folk fra hele verden snakke om fakta om forvrengningen av Sannheten, og vil gjenopprette Sannheten som var gitt oss av Profetene i sin renhet! Vi, verdens mennesker, vil uttale Profetenes ord, fordi verden krever &aring; h&oslash;re Sannheten uten forvrengning. I dag er dagen Profetene snakket om.","Robert Mikita":"Robert Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Hvorfor glemmer religi&oslash;se ledere at det er deres ansvar &aring; bringe Jesus ord til mennesker uten forvrengning? &Aring; v&aelig;re et eksempel selv p&aring; hvordan alle andre kan f&oslash;lge hans pakter. Men hva ser vi? Vi blir l&aelig;rt at vi skal frykte Gud og ikke elske Ham. Er det det Jesus l&aelig;rte oss mennesker om? Folk er ikke slaver og skal ikke frykte for Gud, men kanskje mellommenn vil at vi skal v&aelig;re redde for akkurat dem og v&aelig;re akkurat deres slaver?","But people are born equal and free. We have the right to make our choice as free human beings.":"Mennesker blir f&oslash;dt like og frie. Vi har rett til &aring; ta v&aring;rt valg som frie mennesker.","Irina Simons":"Irina Simons","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Kunsthistoriker MA, grunnlegger av &laquo;League of Sound&raquo; (Nederland)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Hvis vi ser p&aring; Tibet og Buddhismen generelt, ser vi at det blitt det til en fasjonabel attraksjon, en &quot;&aring;ndelig&quot; turistattraksjon, en vare som ble tilbudt og kj&oslash;pt for penger. Shakyamuni Buddha selv, som foruts&aring; de vanskelige tidene (det som vi lever i n&aring;), nevnte den fremtidige tilbakegangen av sin undervisning.","Dr. Sarah Umer":"Dr. Sarah Umer","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"F&oslash;rsteamanuensis Institutt for kunst, Institutt for grafisk design, Institutt for kunst og design, Doktor i filosofi, Punjab Institutt (Pakistan)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Du vet, vi kan se det i dag da mange religioner har blitt manipulert.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"Og det er &aring;penbart at det er forvrengninger i den Muslimske verdenen og i alt annet, akkurat som Hinduistiske, Kristne og J&oslash;diske prester gjorde. Men dette skjer bare fordi folk har ikke studert prim&aelig;rkildene selv.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"Og n&aring;r de ikke har lest det selv, kan de manipuleres av andre...","And this can only be stopped if you get them a chance to gain the right knowledge.":"Og dette kan bare stoppes n&aring;r mennesker f&aring;r en sjanse til &aring; motta ekte kunnskap.","Gerald Auger":"Gerald Auger","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Urfolksforbindelseskonsulent, produsent, entrepren&oslash;r, motivasjonstaler (Canada)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Vi lever i tid med store forandringer da forfedrene har sp&aring;dd om denne tiden at verden vil gjennomg&aring; en masse &aring;ndelig oppv&aring;kning.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Skaperen elsket oss nok til &aring; gi oss fri vilje. Vi st&aring;r fritt til &aring; ta valg, men vi er ikke fri for konsekvensene. Naturloven eksisterer av en grunn. Hvis du gj&oslash;r gode ting, vil gode ting komme. Hvis du gj&oslash;r d&aring;rlige ting, kommer d&aring;rlige ting.","Alexander Khakimov":"Alexander Khakimov","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Chaitanya Chandra Charan Das. Religi&oslash;s leder og predikant av Vaishnavism, guru og medlem av Styrelsesr&aring;det for International Society for Krishna Consciousness (ISKCON), forfatter, kunstner","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Min appell er at vi ikke venter p&aring; nye profeter, men retter ansiktet mot de profetene som kom til oss. Det er allerede Profeter.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"For Kristne er det Jesus, for Muslimer er det profeten Muhammad, for Gaudiya Vaishnavas er det Caitanya Mahaprabhu, for Buddhister er det Buddha. Gj&oslash;r ditt valg, bare vend ansiktet mot Profeten...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"La oss vende ansiktet mot profetene, ta litt avstand fra v&aring;re tilst&aring;elser, fra v&aring;re klimatiske forhold og la oss vende&nbsp; til den &aring;ndelige siden, for Gud er ikke en Muslim, ikke en Kristen, ikke en Hindu, Han er &aring;ndelig, helt &aring;ndelig, Han er den samme for alle akkurat som Solen.","Entrepreneur (Slovakia)":"Entrepren&oslash;r (Slovakia)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Skj&oslash;nner ikke vi, som ser p&aring; hva som skjer med v&aring;r verden, hvilken tidsperiode vi lever i? Alle forst&aring;r det, men gj&oslash;r ingenting...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"Og hva venter vi p&aring;? At prestene vil fortelle oss &laquo;alt vil v&aelig;re i orden&raquo; og politikere vil bekrefte det. Hvem er i tvil, bare se p&aring; hva som skjer med klimaet, &oslash;konomien, blir vennskapet mellom land bedre? Ser vi ikke hvor alt dette f&oslash;rer til?","That is why, there is no point in the consumer format that exists now.":"Det er derfor ikke noe poeng i forbrukerformatet som eksisterer n&aring;.","Yuriy Nekrasov":"Yuriy Nekrasov","Participant of the Creative Society project":"Deltaker i prosjektet Kreativt Samfunn","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Vi er de som st&oslash;tter forholdene i det forbrukerformatet etter v&aring;rt valg, som gj&oslash;r alle dyrets manifestasjoner i et menneske mulig. Dette er v&aring;rt ansvar.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Vi lar deg &aring; tenke over hvorfor Profetene p&aring; forskjellige tidspunkter la igjen beskjeder om Dommens dag? Budskapet deres n&aring;dde tross alt oss gjennom tusenvis av &aring;r! Hvorfor advarte de oss om dette? Kunne Profetene ta feil, og alt dette handler ikke om oss? Nei. Jeg er sikker p&aring; at de advarte spesielt oss&nbsp; dem som bor p&aring; Jorden akkurat n&aring;.","Elizaveta Khromova":"Elizaveta Khromova","Geologist - geophysicist":"Geolog - geofysiker","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"Alle profetier er duale! Og dette er bare ett av alternativene for utvikling av hendelser. Vil vi at det skal bli realisert den dagen &ndash; dommedag? Ikke! Da er alt i v&aring;re hender. Og i dag vil du h&oslash;re om hvordan vi kan implementere et annet scenario, som Profetene ogs&aring; snakket om. Det er v&aring;rt ansvar &aring; velge mellom disse to veiene. S&aring; la oss ta det riktige valget.","Daulet Ibragim":"Daulet Ibragim","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Deltaker i prosjektet Kreativt Samfunn (Kazakhstan)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"Faktisk, Imam Mahdi, han vil ikke komme med vold, han vil komme med Guds kj&aelig;rlighet. Han vil gi folk en klok forst&aring;else av essensen av alle religioner. Og folk som er vekket og inspirert og forent av denne Kunnskapen, vil spre denne Kunnskapen slik at hele menneskeheten vil forene seg i en familie.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Alle Profetene sa at i endetider det vil v&aelig;re mennesker som vil hjelpe for den som kommer ved Den Allmektiges vilje.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Derfor, br&oslash;dre og s&oslash;stre, m&aring; vi ikke glemme at vi alle har en Allah, og vi er alle hans skapelser, og vi er alle br&oslash;dre og s&oslash;stre, og vi er alle valgt &aring; gj&oslash;re det v&aring;re Profeter dr&oslash;mte om, vi m&aring; bygge et Kreativ Samfunn hvis vi virkelig elsker Allah og vil &aelig;re Hans sendebud! Og det er en grunn til at vi er be&aelig;ret over &aring; leve p&aring; samme tid som Imam Mahdi!","Arman Bukeyev":"Arman Bukeyev","(Kazakhstan)":"(Kazakhstan)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"I l&oslash;pet av Profetens tid forstod ikke alle hans budskap. Fordi budskapet hans var akkurat for oss, for mennesker som lever i dag. Det er oss som er ansvarlige, vi er alle valgt! Han fortalte alt det nemlig til oss. Han visste at alt ville endre seg. Han visste at i dag, 20. mars, s&aring; mange &aring;r etter at han dro til Allah, visste han hva som ville skje n&aring;. Den dagen har kommet. Dagen da folk fra hele verden snakker sannheten. Det er en ford&oslash;mmende sannhet. Faktisk, som profeten sa, er det en oppfordring til folk om &aring; &laquo;f&aring; slutt p&aring; urettferdighet, vantro, konflikt og blodsutgytelse og f&oslash;lge Sannheten.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Tidene vi n&aring; lever i har blitt nevnt i forskjellige religioner; alle v&aring;re Profeter har talt om dem. Bestefedrene og oldefedrene v&aring;re dr&oslash;mte om &aring; leve for &aring; se denne dagen. Men det er vi som lever i denne tiden. Det er f&oslash;rste gang i menneskehetens historie. Dette er dagen som v&aring;r Profet forutsa!","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&laquo;Kreativt Samfunn. Hva Profetene dr&oslash;mte om&raquo;","What do 99% of people around the world want?":"Hva &oslash;nsker 99% av mennesker p&aring; hele Jorden?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Vi lever i unik tid da alle har muligheten til &aring; v&aelig;re vitne til hvordan religioner er blitt renset av mennesker, og Sannheten som var gitt av Profetene, er gjenopprettet i sin renhet. Dette skjedde 20. mars 2021 p&aring; den globale konferansen &laquo;Kreativt Samfunn. Hva Profetene dr&oslash;mte om&raquo; Denne unike begivenheten var viktig for hele menneskeheten.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Den internasjonale Konferansen ble arrangert av mennesker fra hele verden og tolket samtidig til mer enn 45 spr&aring;k, inkludert tegnspr&aring;k. Den ble direktesendt p&aring; tusenvis av nettbaserte plattformer i forskjellige land, p&aring; forskjellige TV-kanaler og p&aring; alle sosiale medier. Takket v&aelig;re mennesker som i fritiden sin gjorde sitt beste for &aring; organisere og lede konferansen. Millioner av mennesker over hele verden fikk &aring; se den virkelige kraften av menneskets&nbsp; foreningen. Og alle som forst&aring;r viktigheten av denne hendelsen n&aring;, kan dele informasjon om konferansen og delta i &aring; formidle sannheten til hele verden&nbsp; at Gud er En og Sannheten er En for alle.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"I l&oslash;pet av de siste 6000 &aring;rene har menneskeheten holdt seg i et forbruker format mens Sannheten blitt forvrengt til fordel for mindre enn en prosent og var skjult for 99 % av menneskeheten. Ved &aring; forvride sannheten gitt av profetene, etablerte de som s&oslash;kte makten religi&oslash;se organisasjoner for &aring; trelle folk og kontrollere livene deres. Som et resultat har folk glemt over tid Profetenes ord: <b>det kan ikke v&aelig;re noen mellomledd mellom Gud og mennesket, at Gud ikke skal fryktes, men elskes.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Under konferansen ble det presentert eksempler p&aring; hvordan forskjellige religioner har tolket den ene Sannheten til en fordel f&aring; individer. Representanter for forskjellige religioner, forskere og forskere avsl&oslash;rte den ford&oslash;mmende Sannheten om Kristendom, Islam, hinduisme og Buddhisme. De minnet alle oss mennesker p&aring; at Gud er over alle religioner, og vi, menneskeheten, trenger &aring; slutte &aring; lytte til de som kaller seg mellommenn mellom Gud og mennesket. Det er p&aring; tide &aring; huske paktene til v&aring;re Profeter.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Et annet viktig tema ble uttrykt 20. mars - dette er endetiden og profetiene om disse tidene i forskjellige Hellige skrifter. Visuelle bevis ble presentert for at profetiene blir oppfylt, og vi er de menneskene som m&aring; ta det avgj&oslash;rende valget: vil den tiden v&aelig;re endetiden eller kan det v&aelig;re begynnelsen p&aring; et nytt liv for v&aring;r sivilisasjon...","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Alle Profeter testamenterte oss &aring; elske Gud og elske hverandre, de testamenterte oss &aring; bygge et samfunn der alles liv er verdifullt, der alle mennesker vil leve i fred og sikkerhet. Og i dag ser millioner av mennesker over hele verden allerede sannheten og tror ikke lenger dem som har gitt seg makt. Mennesker er klare til &aring; forene seg med hele menneskeheten og bygge det Kreative Samfunnet som Profetene v&aring;re dr&oslash;mte om.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Denne Konferansen ble historisk viktig, ettersom denne hendelsen ble sp&aring;dd av Profeten Muhammad (fred v&aelig;re med ham) i en av hadithene, som bare eksisterer p&aring; arabisk. Allahs apostel sa:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&laquo;Dette vil v&aelig;re et kall fra himmelen til verdens folk, som alle vil h&oslash;re. Et kall til hvert menneske p&aring; sitt eget spr&aring;k, sterke, dype og milde kallet kommer fra himmelen og fra alle kanter. Og det vil ikke v&aelig;re sviller igjen, og alle vil reise seg, og folk fra denne samtalen forlater hjemmene sine for &aring; se hva denne meldingen er. Dette kallet ber dem om &aring; f&aring; slutt p&aring; urettferdighet, vantro, konflikt og blodsutgytelse og f&oslash;lge Imam Al-Mahdi, fred v&aelig;re med ham, og &aring; kalle ham ved farens navn!&raquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Vi, mennesker fra hele verden, har oppfylt denne profetien! Konferansen ble sendt direkte p&aring; Internett p&aring; over 45 spr&aring;k. Og hver person p&aring; planeten hadde anledning til &aring; h&oslash;re kallet, henvende seg til v&aring;re profeter og forene seg i &aring; bygge et Kreativt Samfunn.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"I dag er alle valgt fordi fremtiden for v&aring;r sivilisasjon avhenger av valget til enhver person som vi lever i n&aring;!","Significance of the Conference":"Viktighet av Konferansen","Riah Abu El-Assal":"Riah Abu El-Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Den trettende anglikanske biskopen i Jerusalem og leder for den bispeske kirke i Jerusalem og Midt&oslash;sten (Israel)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Jeg henvender meg til deg, ikke bare som medlem av kirken og som biskop for den anglikanske kirken i Jerusalem, i Midt&oslash;sten, den 13. anglikanske biskopen, jeg henvender meg til deg ogs&aring; som en arabisk, palestinsk, kristen, anglikansk israelsk.","God is beyond religion.":"Gud er utenfor religion.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Gud er dybden i mitt vesen. Gud er dybden i ditt vesen. Vi er alle skapt i det vakre bildet av den allmektige Gud, og vi har med dette oppdraget hatt rett til &aring; bevare og fortsette &aring; forskj&oslash;nne bildet som Gud skapte i hvert. Og alle av oss uansett v&aring;r farge, v&aring;r trosbekjennelse, v&aring;rt kj&oslash;nn, v&aring;rt kj&oslash;nn, v&aring;r nasjonalitet. Og hver og en av oss har inni en liten del av den Hellige &Aring;nd fra den allmektige Gud. S&aring; lenge folk fortsetter &aring; holde seg til brevet i stedet for &Aring;nden av det, som er nevnt i v&aring;re religi&oslash;se b&oslash;ker, er det ikke noe h&aring;p for menneskeheten.","The end times":"Endetiden","Today, everyone is a chosen one":"I dag er hvert menneske er Den utvalgte","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"UNIK INTERNASJONAL ONLINE-KONFERANSE"},"conference-may-22":{"qtmBAxgoOlc":"64IRmI3YZ5g","International online conference":"Internasjonal onlone-konferanse","\"Life after Death. Fiction and Facts\"":"&laquo;Liv etter d&oslash;den. Fiksjon og fakta&raquo;","May 22, 2021":"22. Mai 2021","<b>15:00</b> GMT":"<b>17:00</b> Norsk tid","Is there life after death?":"Finnes det lov etter d&oslash;den?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Analytics, fakta, vitenskapelige og dokumentariske kronikker, forskning og internasjonal erfaring.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Intervjuer med &oslash;yenvitner, representanter for vitenskap, helsetjenester og religion fra hele verden.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>For f&oslash;rste gang</b>&nbsp;i historien vil forskere, leger, representanter for forskjellige religioner og &oslash;yenvitner s&oslash;ke sammen svaret p&aring; dette sp&oslash;rsm&aring;let p&aring; en unik internasjonal online konferanse &laquo;Liv etter d&oslash;den. Fiksjon og fakta&raquo;.","Does reincarnation exist?":"Finnes det reinkarnasjon?","Is a human being information?":"Er et menneske informasjon?","Where is our memory stored?":"Hvor er minnet v&aring;rt lagret?","How the memory of past lives is explained?":"Hvordan minnet om tidligere liv blir forklart?","What is subpersonality?":"Hva er underpersonlighet?","Who benefits from hiding facts about a person\\'s after-death fate?":"Hvem har godt av &aring; skjule fakta om en persons skjebne etter d&oslash;den?","Where is Heaven and hell? How does physics explain this?":"Hvor er himmelen og helvete? Hvordan forklarer fysikk dette?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Profetene visste sannheten om et menneskes skjebne etter d&oslash;den! Hva sier vitenskapen om det?","Does the after-death fate depend on us?":"Avhenger skjebnen etter d&oslash;den av oss?","What do we know about Soul and Personality?":"Hva vet vi om sjel og personlighet?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Hvordan bygge et samfunn der det ikke vil v&aelig;re noen manipulering av grunnleggende kunnskap?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Allerede&nbsp;<b>6000&nbsp;&aring;r</b>&nbsp;folk har lett etter svar p&aring; disse sp&oslash;rsm&aring;lene. Skjebnen etter d&oslash;den er et grunnleggende tema for alle religioner. Hver av oss har lurt p&aring; det, og det er p&aring; tide &aring; l&aelig;re sannheten.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Denne konferansen er det neste trinnet etter konferansen &laquo;Kreativt Samfunn. Hva Profetene dr&oslash;mte om&raquo; som ble avholdt&nbsp;<b>den&nbsp;20.mars&nbsp;2021</b>.","Death is not the end. We have the right to know the Truth!":"D&oslash;den er ikke slutten. Vi har rett til &aring; vite sannheten!"},"conference-24-07-page":{"xpfXLDwkEuE":"WPsDLVxNxhs","International Online Conference":"Internasjonal online konferanse","Global Crisis. This already affects everyone":"Global Krise. Dette gjelder allerede alle","72 languages of simultaneous interpreting":"72 spr&aring;k simultan oversettelse","July 24, 2021":"24. juli 2021","<b>15:00</b> GMT":"<b>17:00</b> CET","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Den moderne sivilisasjonen har kommet inn i fasen av ustabilitet og globale kriser. Verdens &oslash;konomiske, &oslash;kologiske, antropologiske, klimatiske kriser er virkeligheten som alle mennesker allerede har m&oslash;tt. Men dette er bare begynnelsen. Er folk klar over hele omfanget av de forest&aring;ende truslene? Radikale endringer i alle livssf&aelig;rer i n&aelig;r fremtid er uunng&aring;elig for alle mennesker p&aring; planeten. Men hva vet om dem verdenssamfunnet selv, for ikke &aring; nevne om det er klart for dem?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Internasjonal online konferanse &laquo;Global krise. Dette gjelder allerede alle&raquo; er arrangementet av st&oslash;rste betydning organisert av frivillige fra hele verden p&aring; plattformen til ALLATRA Internasjonal Offentlig Bevegelse</b>","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>24. juli 2021, klokken 17:00 CET</b> ble Konferansen sendt p&aring; tusenvis av mediekanaler og plattformer <b>med simultan oversettelse til 72 spr&aring;k.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Form&aring;let med konferansen</b> er &aring; gi en omfattende, grundig oversikt over eksterne og interne faktorer for den raskt utviklende globale krisen som rammer alle.","Key topics of the conference:":"Hovedtemaer for konferansen:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Digital transformasjon, innf&oslash;ring av h&oslash;yteknologi basert p&aring; kunstig intelligens i ulike felt i verdenssamfunnets liv: risiko og fordeler","The fourth industrial revolution and a threat of mass unemployment.":"Den fjerde industrielle revolusjonen og en trussel om masseledighet","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Fremtid uten jobber. &Aring;rsaker til den uunng&aring;elige kollapsen i verdens&oslash;konomien hvis forbrukerformatet blir bevart","Radical changes in all spheres of society.":"Radikale endringer i alle samfunnets sf&aelig;rer","The problem of overpopulation.":"Problemet med overbefolkning","Rapid depletion of the planet’s resources.":"Rask utt&oslash;mming av planetens ressurser","Global climate change.":"Globale klimaendringer","Cyclicity of geological events that depend on external factors.":"<br />Sykliseringen av geologiske hendelser som avhenger av eksterne faktorer","Importance of every person in building the Creative Society.":"Viktigheten av enhver person i &aring; bygge det kreative samfunnet","Survival of humanity and revival of civilization.":"Overlevelse av menneskeheten og gjenoppliving av sivilisasjonen","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"P&aring; denne konferansen har frivillige fra hele verden, mennesker som har et realistisk syn p&aring; den n&aring;v&aelig;rende situasjonen, sammen med forskere og eksperter fra forskjellige felt, identifisert &aring;rsakssammenhenge mellom de forskjellige kriser som allerede rammer alle, og den forest&aring;ende globale katastrofen.","July <b>24, 2021</b>":"<b>24.</b> juli <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"<b>72</b> spr&aring;k simultan oversettelse","<b>180</b> countries":"<b>180</b> land","OdBqRbohhKc":"OzLudiOAcvw","Global Crisis. <br> This already affects everyone":"Global Krise.<br />Dette gjelder allerede alle"},"round-tables-page":{"International Round Tables":"Internasjonale runde bord"},"conference-04-12-2021":{"NJQ0ntduJjE":"KDCAUn_1E6o","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4. desember 2021 16:00 CET</b> direkte sending","<b>100</b> languages of simultaneous interpreting":"<b>100</b> spr&aring;k simultan oversettelse","<b>180</b> countries":"<b>180</b> land","International Online Conference":"Internasjonal Online Konferanse","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"GLOBAL KRISE.<br />TID FOR SANNHETEN","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Den internasjonale online konferansen &laquo;Global Krise. Tid for Sannheten&raquo; er et stort arrangement som arrangert av frivillige fra 180 land p&aring; plattformen til &laquo;Et Kreativt Samfunn&raquo;. Den vil bli sendt p&aring; tusenvis av mediekanaler over hele verden.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Konferansens m&aring;l&nbsp;</b>er &aring; informere menneskeheten &aelig;rlig og sannferdig om omfanget av klimaet og milj&oslash;kriser, om de forest&aring;ende truslene og den virkelige veien ut.","Key topics of the conference:":"Hoved temaer for konferansen:","What is the real climate situation on the planet?":"Hva er den virkelige klimasituasjonen p&aring; planeten?","Why is the global media silent about the scale of the threats?":"Hvorfor er de globale mediene tause om omfanget av truslene?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Hvorfor endrer klimaet seg raskt til tross for internasjonale traktater og avtaler som offisielt sier at m&aring;let er &aring; bremse klimaendringene?","What is the real cause of global climate change?":"Hva er den egentlige &aring;rsaken til globale klimaendringer?","From what risks and global threats have people\\'s attention been diverted?":"Fra hvilke risikoer og globale trusler har folks oppmerksomhet blitt avledet?","What are the environmental consequences of reckless human consumerism?":"Hva er de &oslash;kologiske konsekvensene av menneskets tankel&oslash;s forbruker aktivitet?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Hvorfor er det bare i Det Kreative Samfunnet det er mulig &aring; stabilisere den &oslash;kologiske balansen p&aring; planeten v&aring;r?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Hvorfor er Kreativt Samfunn den eneste veien ut av planetariske katastrofer?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24 juli 2021&nbsp;</b>har det funnet sted en Internasjonal Online Konferanse&nbsp;<b>&laquo;Global Krise. Det gjelder allerede alle&raquo;&nbsp;</b>med simultantolkning til&nbsp;<b>72 spr&aring;k.</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Siden den forrige konferansen har vi observert den akselererende utviklingen av klimaendringer. Irreversible endringer av planeten registreres daglig.","Why is the truth about the real state of our planet being silenced?":"Hvorfor blir sannheten om den virkelige tilstanden p&aring; planeten v&aring;r skjult?","Why is the truth about the real cause of climate change being silenced?":"Hvorfor blir sannheten om den virkelige &aring;rsaken til klimaendringer skjult?","Do we look at the root of the escalating problems?":"Ser vi roten til de voksende problemene?","Do we see the real causes of what is happening?":"Ser vi de virkelige &aring;rsakene til det som skjer?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Offentlige personer, forskere og eksperter fra forskjellige felt vil delta p&aring; konferansen og dele sine synspunkter om &aring;rsaken til de voksende klimatiske og &oslash;kologiske krisene.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Vi streber etter &aring; informere menneskeheten om de virkelige problemene for &aring; stoppe den forest&aring;ende katastrofen sammen. Verken grenser eller vegger kan stoppe klimaendringer.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Bare ved &aring; bygge et Kreativt Samfunn kan en katastrofe p&aring; planetarisk skala forhindres.","The Creative Society":"Det Kreative Samfunnet","is our only chance to survive.":"er v&aring;r eneste sjanse til &aring; overleve.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Alle m&aring; h&oslash;re alarmklokken om den overhengende trusselen mot menneskeheten.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Alle m&aring; se de ubestridelige fakta og bevis for forest&aring;ende katastrofer. Det er tid for Sannheten!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"P&aring; denne konferansen &oslash;nsker vi hver person velkommen som ikke er likegyldig til hans skjebne, til sine barn, til sine n&aelig;rmeste og til hele menneskehetens skjebne! Det er ingenting viktigere i dag enn informasjon om hvordan v&aring;r menneskelighet kan overleve og hvordan vi kan redde planeten v&aring;r. Vi skal ikke v&aelig;re redde for skitt; vi m&aring; avsl&oslash;re det. Sannheten er ren. Sannheten forenes! Sannheten gir en sjanse for livet!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Bli med&nbsp;<b>den 4.desember p&aring; Online Konferansen &laquo;GLOBAL KRISE. TID FOR SANNHETEN&raquo;.&nbsp;</b>N&aring; er det opp til alle hvor raskt folk vil finne ut sannheten og forene seg. Menneskehetens fremtid er i dine hender!","Dec 04, 2021":"4. Desember 2021","HEROES BEHIND THE SCENES | How We\\'re Preparing for the Conference Global Crisis. Time for the Truth":"HELTER BAK SCENEN. Hvordan har vi forberedt oss til online konferansen Global Krise. Tid for Sannheten"},"forum-07-05-2022":{"d2Pk8eHdZRk":"UAaZhuk9YnQ","May <b>7, 2022</b>":"<b>7</b> mai. <b>2022</b>","<b>15:00</b> (GMT)":"<b>17:00</b> CEST","live broadcast":"LIVE sending","<b>100</b> languages of simultaneous interpreting":"<b>100</b> spr&aring;k simultantolkning","<b>180</b> countries":"<b>180</b> land","INTERNATIONAL ONLINE FORUM":"INTERNASJONAL ONLINE FORUM","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"GLOBAL KRISE<br /><b>VI ER MENNESKER. VI VIL LEVE</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Internasjonalt nettforum &laquo;Global Krise. Vi er mennesker. Vi vil leve&raquo; er en storstilt og enest&aring;ende begivenhet, organisert takket v&aelig;re den uavhengige foreningen av millioner av mennesker fra 180 land p&aring; Creative Society-plattformen. Den vil bli sendt over hele verden p&aring; titusenvis av kanaler p&aring; sosiale og medieplattformer. Arrangementet initieres og gjennomf&oslash;res p&aring; dugnad av folks innsats og ressurser.","Humanity\\'s last war has begun":"Menneskehetens siste krig har begynt","It is an undeclared war":"Det er en uerkl&aelig;rt krig","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"For f&oslash;rste gang i historien st&aring;r hele menneskeheten overfor en felles ytre fiende. Denne fienden er klimaet. I m&oslash;te med planetarisk fare er det n&oslash;dvendig &aring; forene alle mennesker for menneskehetens fremtid. Fordi vi er mennesker, og vi &oslash;nsker &aring; leve.","The purpose of the forum is":"Form&aring;let med forumet er","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>informere sannferdig og objektivt&nbsp;</b>menneskeheten om den &oslash;kende faren for klima- og milj&oslash;katastrofer","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>for &aring; gjenspeile den virkelige skalaen&nbsp;</b>av de mange krisene i det forbrukeristiske samfunnet","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>og &aring; vurdere praktiske l&oslash;sninger&nbsp;</b>&aring; overvinne alle krisene ved &aring; bygge det kreative samfunnet","KEY TOPICS OF THE FORUM:":"HOVEDEMNER P&Aring; FORUMET:","Climate. Сommon enemy of the entire humanity":"Klima. Hele menneskehetens felles fiende","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Rekordh&oslash;y hastighet for klimakatastrofer. Hvorfor er verdensmediene stille om omfanget av trusler?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Moderne samarbeid. Hvem spiller p&aring; siden av menneskehetens felles fiende?","The true cause of global climate change. Who conceals the truth from people, and why?":"Den sanne &aring;rsaken til globale klimaendringer. Hvem skjuler sannheten for folk, og hvorfor?","Influence of astronomic processes and their cyclicity on the climate":"P&aring;virkning av astronomiske prosesser og deres syklisitet p&aring; klimaet","Climate disasters from the perspective of eyewitnesses":"Klimakatastrofer fra &oslash;yenvitners perspektiv","Refugees. Why does this concern everyone?":"Flyktninger. Hvorfor ang&aring;r dette alle?","Escalation of violence in society":"Opptrapping av vold i samfunnet","Slavery and human trafficking":"Slaveri og menneskehandel","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Kritisk milj&oslash;situasjon under eskalerende katastrofer som en trussel om planetens &oslash;deleggelse","Threat of hunger and drinking water shortage on the planet":"Trussel om sult og drikkevannsmangel p&aring; planeten","Loan slavery. Problems and a solution":"L&aring;neslaveri. Problemer og en l&oslash;sning","How do climate change and the aggravating environmental situation affect human health?":"Hvordan p&aring;virker klimaendringer og den skjerpende milj&oslash;situasjonen menneskers helse?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Hvilke milj&oslash;konsekvenser har menneskehetens tankel&oslash;se forbrukeraktivitet resultert i?","Unpreparedness of rescue agencies for global cataclysms":"Uberedskap hos redningsbyr&aring;er for globale katastrofer","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Hvorfor er det umulig &aring; bruke innovativ teknologi til fordel for alle mennesker i samfunnets forbrukerform?","Urgent need to mobilize and unite all the forces of humanity":"Et presserende behov for &aring; mobilisere og forene alle menneskehetens krefter","Practical solutions to all crises by building the Creative Society":"Praktiske l&oslash;sninger p&aring; alle kriser ved &aring; bygge det kreative samfunn","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Hvis du er ekspert p&aring; noen av de ovennevnte temaene, eller du er den som i praksis vet om grusomhetene til forbrukerformatet, menneskelig slaveri og flyktningers problemer, eller hvis du er vitne til klimakatastrofer, v&aelig;rs&aring;snill kontakt oss.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"HVEM ANDRE HVIS IKKE DU VIL FORTELLE SANNHETEN!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Sammen kan vi informere menneskeheten om de virkelige problemene for &aring; stoppe den forest&aring;ende katastrofen. N&aring; er tiden mer dyrebar enn noen gang.&nbsp;<b>Vi m&aring; handle i dag, akkurat n&aring;, slik at vi alle kan ha en morgendag.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Vi appellerer til deg! Hvis du er et menneske, hvis du er en helt, og du er klar til &aring; handle for hele menneskehetens liv, informer alle du kan om at overlevelsen av oss alle og planeten v&aring;r avhenger av hver enkelt av oss.</b>&nbsp;V&aelig;r i rekkene til heltene &mdash; de som n&aring; er i frontlinjen! Dette er v&aring;r felles sak! Vi inviterer alle &aelig;rlige og omsorgsfulle mennesker til &aring; bli med p&aring; forberedelsene til forumet allerede i dag.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"7. mai 2022 finner det internasjonale forumet &laquo;Global Krise. Vi er mennesker. Vi vil leve&raquo; . LIVE sending p&aring; tusenvis av kanaler, med simultantolking til 100 spr&aring;k.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Med deg vil sannheten lyde med fornyet kraft!<br />Hvis du er en ekte helt, s&aring; er du med oss!","To participate in the international forum and take part in its preparation, please, write to:":"For &aring; delta i det internasjonale forumet og ta del i forberedelsene, vennligst skriv til:"},"scientific-community":{"SCIENTIFIC COMMUNITY":"DET VITENSKAPELIG SAMFUNNET","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Uavhengige plattformen som er arrangert av frivillige i Creative Society prosjektet fra 180 land med st&oslash;tte fra vitenskapelige, forskere, spesialister og eksperter,&nbsp;</b>for &aring; forene det vitenskapelige potensialet med felles m&aring;l &mdash; &aring; finne de virkelige &aring;rsakene til klimaendringer som ikke avhenger av den menneskeskapte faktoren, finne ut handlingene og dele p&aring;litelig informasjon med hele samfunnet om prosessene som foreg&aring;r p&aring; planeten.","Join the scientific community":"Bli med i det vitenskapelig samfunnet","PROBLEMATICS":"PROBLEMATIKK","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Det st&oslash;rste internasjonale problemet i det 21. &aring;rhundre er globale klimaendringer, som gjenspeiles i den raske &oslash;kning av dynamikken til katastrofer de siste ti&aring;rene.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Den menneskeskapte faktoren har innvirkning p&aring; planetens &oslash;kologiske tilstand, men dens innvirkning p&aring; klimaet er ubetydelig. Misforst&aring;else av alle faktorer og skalaer for p&aring;virkning av ulike kosmiske og geologiske prosesser p&aring; globale klimaendringer for&aring;rsaker risikoen for undervurdering av forest&aring;ende klimatrusler.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Globale klimaendringer p&aring; Jorden er hovedsakelig et derivat av astronomiske prosesser og deres syklisitet. Denne syklusen er uunng&aring;elig. Den geologiske historien til planeten v&aring;r viser at Jorden gjentatte ganger har opplevd lignende faser av globale klimaendringer og geodynamikk.","GOAL":"M&Aring;L","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Identifisering av p&aring;virkninger og prosesser som danner sykliske planetariske katastrofer for &aring; s&oslash;ke etter adaptive mekanismer og forhindre den globale trusselen om irreversible endringer i klima og geodynamikk for &aring; redde milliarder av menneskeliv.","TASKS":"OPPGAVER","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Identifikasjon av m&oslash;nstre, relasjoner, sekvens av prosesser i forskjellige sf&aelig;rer av Jorden under globale katastrofer for&aring;rsaket av astronomisk syklisitet","Detection of climate change markers of previous cycles":"P&aring;visning av klimaendringers mark&oslash;rer fra tidligere sykluser","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Etablering av forholdene som planeten gikk gjennom i tidligere epoker med sykliske klimatiske katastrofer","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Risikovurdering og prognoser for fremtidige endringer i klima og geodynamikk basert p&aring; informasjon mottatt om tidligere sykliske katastrofer","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Oppretting av forhold for &aring; organisere rettidig varsling av naturkatastrofer for befolkningen i fareomr&aring;der","Search for adaptation mechanisms to prevent a global catastrophe":"S&oslash;k etter tilpasningsmekanismer for &aring; forhindre en global katastrofe","AREAS OF INTEREST":"INTERESSEOMR&Aring;DER","Climatology":"Klimatologi","Atmospheric physics":"Atmosf&aelig;risk fysikk","Oceanology":"Oseanologi","Paleoclimatology":"Paleoklimatologi","Impact of climate change on ecosystems and human health":"P&aring;virkning av klimaendringer p&aring; &oslash;kosystemer og menneskers helse","Methods for predicting cataclysms":"Metoder for &aring; forutsi katastrofer","Geophysics":"Geofysikk","Seismology":"Seismologi","Volcanology":"Vulkanologi","Geology":"Geologi","Hydrogeology":"Hydrogeologi","Glaciology":"Glaceologi","Geocryology":"Geokryologi","Speleology":"Speleologi","Geochemistry":"Geokjemi","Atmospheric chemistry":"Atmosf&aelig;risk kjemi","Magnetostratigraphy":"Magnetostratigrafi","Stratigraphy of quaternary deposits":"Stratigrafi av kvart&aelig;re avsetninger","Paleontology":"Paleontologi","Physics of the Earth":"Jordens fysikk","Geodynamics":"Geodynamikk","Tectonics":"Tektonikk","Geomechanics":"Geomekanikk","Physics":"Fysikk","Particle physics":"Partikkelfysikk","Solar physics":"Solfysikk","Astrophysics":"Astrofysikk","Neutrino astrophysics":"Neutrino astrofysikk","Cosmology":"Kosmologi","Planetology":"Planetologi","Helioseismology":"Helioseismologi","Asteroseismology":"Asteroseismologi","Planetary climatology":"Planetarisk klimatologi","Celestial mechanics and much more":"Himmelmekanikk og mye mer","Prof. Arthur Viterito":"Prof. Arthur Viterito","USA":"USA","Douglas Vogt":"Douglas Vogt","Science writer, researcher and professional member of the Geological Society of America":"Vitenskapsforfatter, forsker og profesjonelt medlem av Geologisk Forening i Amerika","Hans Borge":"Hans Borge","Norway":"Norge","PhD in industrial mathematics, General Director of The Climate Realists":"PhD i industriell matematikk, Daglig Leder for Klimarealistene","Joe Blundell":"Joe Blundell","Researcher, inventor, and entrepreneur":"Forsker, oppfinner og forretningsmann","Elena Podladchikova":"Elena Podladchikova","Switzerland":"Sveits","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Doktor i kosmofysiske vitenskaper, astrofysiker, forsker ved forskningsprosjektet Solar Orbiter til European Space Agency ved Potsdam Astrophysical Institute","Prof. Ole Henrik Ellestad":"Prof. Ole Henrik Ellestad","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Kjemiprofessor, Master i fysikalsk kjemi og spektroskopi","Dr. Harold Sterling Burnett":"Dr. Harold Sterling Burnett","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Doktor i Anvendt Filosofi, Seniorstipendiat p&aring; milj&oslash;politikk og administrerende redakt&oslash;r for Milj&oslash;- og klimanyheter","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>VI INVITERER</b><br />alle interesserte forskere og spesialister innen dataanalyse og statistikk, uavhengig av fagomr&aring;de.","FREQUENTLY ASKED QUESTIONS":"OFTE STILTE SP&Oslash;RSM&Aring;L","Why do I need to join?":"Hvorfor m&aring; jeg bli med?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Den vanligste misforst&aring;elsen om at mennesker p&aring;virker klimaet hindrer utviklingen av vitenskapsgrener som studerer de sanne &aring;rsakene til endringer som skjer i alle Jordens sf&aelig;rer. Derfor, for &aring; forene det vitenskapelige potensialet, er deltakelsen fra alle &aelig;rlige forskere og sosialt aktive mennesker avgj&oslash;rende. P&aring; denne m&aring;ten kan vi finne l&oslash;sninger og forhindre en global trussel. Ansvaret for hele menneskehetens overlevelse ligger hos hver enkelt.","Who can take part?":"Hvem kan delta?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Spesialister fra ulike arbeidsfelt, forskere, studenter eller nyutdannede ved spesialiserte universiteter om emnene som er angitt ovenfor. Et bredt spekter av forskning involverer ulike oppgaver, og hjelp fra hver person er etterspurt. Klima- og geodynamikkendringer er et problem som p&aring;virker alle mennesker p&aring; planeten, s&aring; dette initiativet implementeres av alle mennesker, uavhengig av deres ekspertiseomr&aring;de.","Do I have to pay for participation? Is there a membership fee?":"M&aring; jeg betale for deltakelse? Er det en medlemsavgift?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Prosjektet er ikke kommersielt og m&aring;let er ikke &aring; tjene penger. Alle aktiviteter er fullt organisert av sosialt aktive mennesker og spesialister fra hele verden p&aring; eget initiativ, med egen innsats og ressurser p&aring; fritiden, og har som m&aring;l &aring; redde milliarder av menneskeliv. Det kreves ingen medlemsavgift.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"&Aring; forhindre klimatrusler mot overlevelsen til milliarder av mennesker er en toppprioritet. Derfor, b&aring;de p&aring; overgangsstadiet og i det Kreative Samfunnet, vil disse prioriterte omr&aring;dene innen vitenskap motta ubegrenset finansiering og st&oslash;tte fra hele samfunnet.","What is required of me? What can I do to help?":"Hva kreves av meg? Hva kan jeg gj&oslash;re for &aring; hjelpe?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Retningen og omfanget av din deltakelse avhenger kun av ditt &oslash;nske og din evne til &aring; bidra til &aring; oppn&aring; det felles m&aring;let. Du kan hjelpe til med &aring; fremheve de sanne &aring;rsakene til klimaendringer: uttrykke din mening i intervjuer, delta i direktesendinger og rundtbord-konferanser, spre informasjon blant dine kolleger og andre spesialister. Eller det kan v&aelig;re deltakelse i en forskning: r&aring;dgivning, utveksling av erfaringer og materialer, aktiv deltakelse i analyse av data, litteratur eller skriving av artikler. I fremtiden, ettersom plattformen utvikler seg og det vitenskapelige potensialet forenes, planlegger vi &aring; utvide oppgaveprofilen, s&oslash;ke etter tekniske og tekniske l&oslash;sninger og studere dypere prosesser og sammenkoblinger. Vi tar gjerne imot alle dine initiativer og forslag til form for deltakelse.","Who decides the priority research areas?":"Hvem bestemmer de prioriterte forskningsomr&aring;dene?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Ansvaret for &aring; velge prioriterte omr&aring;der ligger i sin helhet hos hver forsker, vitenskapsmann eller spesialist som har tatt en beslutning om &aring; bidra til &aring; n&aring; det felles m&aring;let. Det er kun du som bestemmer i hvilket fag du vil avsl&oslash;re ditt vitenskapelige potensial, basert p&aring; en forst&aring;else av det felles m&aring;let.","How much time is required from me?":"Hvor mye tid kreves av meg?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Tidspunktet for deltakelse avhenger helt av ditt &oslash;nske og evne til &aring; fordype deg i prosjektet og ta hensyn til det. Det er ingen tidsbegrensninger. Dette kan v&aelig;re en kortsiktig kommunikasjon initiert av deg, eller mer regelmessig interaksjon med teamet p&aring; et passende tidspunkt for deg.","Who set the goal and research objectives for the scientific community?":"Hvem satte m&aring;l og forskningsm&aring;l for det vitenskapelige milj&oslash;et?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"M&aring;lene er diktert av realitetene i klima- og geodynamikk endringer, &oslash;kning av naturkatastrofer som ikke er relatert til menneskelig aktivitet. I f&oslash;lge Grunnlag for Det Kreative Samfunnet ligger ansvaret for &aring; sikre sikkerhet og for &aring; redde livet til alle mennesker hos hver enkelt. Menneskeliv er av h&oslash;yeste verdi.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Hvis du &oslash;nsker &aring; delta, stille et sp&oslash;rsm&aring;l eller dele informasjon, vennligst send en e-post til <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> eller bruk tilbakemelding skjemaet:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Takk for ditt initiativ. Svaret ditt er sendt inn. Vi vil kontakte deg innen kort tid.","Germany":"Tyskland"}}