{"common":{"society.":"SOCIEDAD.","the last chance":"Última oportunidad","MAY 15th, 2021":"15 de mayo de 2021","join us":"Únete","contact us:":"Contactar con nosotros","Now each person can really do a lot!":"¡Ahora mismo cada uno realmente puede hacer mucho!","The future depends on the personal choice of each individual!":"¡El futuro depende de la elección personal de cada uno!","How it was:":"Como sucedió:","may 11, 2019.":"11 de mayo de 2019.","news:":"Noticias","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/es.creativesociety","https://www.facebook.com/CreativeSociety.en":"https://www.facebook.com/creativesociety.esp","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"https://www.youtube.com/channel/UCH1FuBRHqFgEAh4GKUWMcsw","Show more/less":"Ver más/menos","show more":"Ver más","all events":"todos eventos","More details":"M&Aacute;S DETALLES","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Usted ha recibido este mensaje porque anteriormente se suscribi&oacute; a los boletines informativos de los sitios web del MIS &ldquo;ALLATRA&rdquo;","become a speaker":"Ser orador","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Teleconferencia internacional de nuevo formato","more news":"más noticias","https://t.me/creativesociety_en":"https://t.me/creativesociety_es","CREATIVE SOCIETY":"SOCIEDAD CREATIVA","Read":"Leer","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"SOCIEDAD CREATIVA. FORMAS DE LOGRARLA","Next":"Siguiente","Prev":"Volver","Search results by string":"Resultados de la búsqueda por línea","No results were found for your request.":"No se encontraron resultados para su solicitud.","All":"Todo","Opinions of people around the globe on creative society":"Opiniones de personas de todo el mundo sobre la sociedad creativa","ALL RIGHTS RESERVED":"TODOS LOS DERECHOS RESERVADOS","Privacy agreement":"Acuerdo de privacidad","Creative Society logo":"Signo SOCIEDAD CREATIVA","Click to copy link":"Haga clic para copiar el enlace","Link copied":"Enlace copiado","How not to miss the event?":"&iquest;C&oacute;mo no perderse el evento?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Suscrbirse al canal de YouTube de &ldquo;Sociedad Creativa&rdquo; y hacer clic en &ldquo;la campanita&rdquo;","Subscribe to our Telegram channel and stay up to date with latest news and events":"Suscribirse al canal de Telegram y mantenerse al d&iacute;a con los &uacute;ltimos acontecimientos.","Subscribe":"Suscribirse","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCH1FuBRHqFgEAh4GKUWMcsw","Choose the language of the LIVE broadcast:":"Elige el idioma de la transmisi&oacute;n en vivo:","Watch on Youtube":"Ver en YouTube","Embed this Live Broadcast on your website":"Integrar esta transmisi&oacute;n en vivo en su sitio web","Paste this code into your HTML page to embed the live broadcast on your website":"Pegue este c&oacute;digo en su p&aacute;gina HTML para colocar la transmisi&oacute;n en vivo en su sitio web:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCSAfp2QjaS4jQpMjXW7t8NA","Stay up to date with the latest news and events":"Mant&eacute;ngase al d&iacute;a con los acontecimientos actuales","Radio":"Radio","Watch":"Ver","INTERNATIONAL PROJECT":"PROYECTO INTERNACIONAL","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Mesas redondas internacionales sobre el tema &ldquo;La verdad sobre la VIDA DESPU&Eacute;S DE LA MUERTE&rdquo;","Interviews: opinions of famous people":"Entrevistas: opiniones de famosos","Creative music":"M&uacute;sica Creativa","Download PDF":"Descargar PDF","Speaker Bio":"Biograf&iacute;a del orador","Speech":"Discurso","About the Conference":"Sobre la conferencia","Speakers":"Oradores","Watch the Conference":"Ver la conferencia","Official Trailer":"Tr&aacute;iler oficial","Create reminder in Google calendar":"Crear un recordatorio en el calendario de Google","Watch live broadcast at creativesociety.com":"Ver la transmisi&oacute;n en vivo en creativesociety.com/es","Media Partners of the Conference":"Socios medi&aacute;ticos de la conferencia","International Discussions":"Discusiones internacionales","Video Fragments of the conference":"Fragmentos de v&iacute;deo de la conferencia","Video Reviews":"Videorrese&ntilde;as","View all":"Ver todo","Trailers":"Tr&aacute;ilers","Filter by video cycle":"Filtrar por ciclo de v&iacute;deo","Cycle":"Ciclo","Learn more":"M&aacute;s informaci&oacute;n","The conference song":"La canci&oacute;n de la conferencia","Comment":"Comentario"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"El proyecto social fundamental de investigación"},"slug":{"news":"todas-las-noticias","social_surveys":"encuestas-sociales","register_for_may_9":"registrarse-para-el-9-de-mayo","conference_2021":"conferencia-2021","conference_2019":"conferencia-2019","creative_society_project":"proyecto-de-sociedad-creativa","join_us":"join-us","international_survey":"encuesta-internacional","8_foundations_cs":"8-foundations-of-a-creative-society","conference_22_05_2021":"la-vida-despu&eacute;s-de-la-muerte-ficciones-y-hechos","conference_24_07_2021":"crisis-global-esto-ya-afecta-a-todos","conference_04_12_2021":"global-crisis-time-for-the-truth","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"Noticias","About":"Sobre el proyecto","Home":"Inicio","social surveys":"Encuestas sociales","Events":"Eventos","Calendar":"Calendario","THE FUTURE IS NOW":"FUTURO ES AHORA","Contacts":"Contactos","Search":"Buscar","conferences":"Conferencias","Conference on May 15, 2021":"Conferencia del&nbsp;15&nbsp;de&nbsp;mayo de&nbsp;2021","Conference on May 11, 2019":"Conferencia del&nbsp;11&nbsp;de&nbsp;mayo de&nbsp;2019","Videos of the \"Game of Professionals\" project":"V&iacute;deos del proyecto &ldquo;Juego de profesionales&rdquo;","videos":"v&iacute;deos","social survey":"encuesta social","Articles":"Art&iacute;culos","FOR CREATIVE SOCIETY!":"Conferencia &ldquo;&iexcl;Por una Sociedad Creativa!&rdquo;","CREATIVE SOCIETY. UNITED WE CAN":"SOCIEDAD CREATIVA. JUNTOS PODEMOS","SOCIETY. THE LAST CHANCE":"SOCIEDAD. &Uacute;LTIMA OPORTUNIDAD","June 22, 2019":"22 de junio de 2019","Creative Society FM":"Sociedad Creativa FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"SOCIEDAD CREATIVA. LO QUE LOS PROFETAS SO&Ntilde;ARON","LIFE AFTER DEATH. FICTION AND FACTS":"LA VIDA DESPU&Eacute;S DE LA MUERTE. FICCIONES Y HECHOS","May 22, 2021":"22 de mayo de 2021","International conferences":"Conferencias internacionales","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Crisis Global. Esto ya nos afecta a todos","July 24, 2021":"24 de julio de 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"CRISIS GLOBAL. LA HORA DE LA VERDAD","December 4, 2021":"4 de diciembre de 2021","PROJECT PRESENTATION":"PRESENTACI&Oacute;N DEL PROYECTO","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"CRISIS GLOBAL. SOMOS PERSONAS. QUEREMOS VIVIR","May 7, 2022":"7 de mayo de 2022","Climate":"Clima"},"meta":{"Creative Society":"Sociedad Creativa","Creative Society International Project":"Proyecto Internacional &ldquo;Sociedad Creativa&rdquo;","News - Creative Society":"Noticias - Sociedad Creativa","Events - Creative Society":"Eventos - Sociedad Creativa","Flashmob - Creative Society":"Flashmob | Sociedad Creativa","THE FUTURE IS NOW | Creative Society":"FUTURO ES AHORA | Sociedad última oportunidad","Society. The Last Chance - Creative Society":"Sociedad. &Uacute;ltima oportunidad | Sociedad Creativa","Events in the frame of international project 'Creative Society'":"Eventos en el marco del proyecto internacional &ldquo;Sociedad Creativa&rdquo;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flashmob \"Estoy a favor de la sociedad creativa\". Únete a nosotros.","News of the project 'Creative Society'":"Noticias sobre el proyecto &ldquo;Sociedad Creativa&rdquo;","Search results - Creative Society":"Resultados de la búsqueda - Sociedad Creativa","Creative Society Project | The future of civilisation is in your hands":"Proyecto Sociedad Creativa | El futuro de la civilización está en tus manos","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"¿Cómo participar en la construcción de una Sociedad Creativa a escala mundial? El futuro de la humanidad depende de las acciones de cada uno de nosotros ya ahora.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Esta Pol&iacute;tica de Privacidad rige el procesamiento y uso de los datos personales de las personas que utilizan los servicios del sitio web creativesociety.com","Privacy agreement - creativesociety.com":"Acuerdo de privacidad &mdash; creativesociety.com","Join us - Creative Society":"Unirse | Sociedad Creativa","Let's unite people who support the idea of a creative society":"Todos los que apoyan la idea de una Sociedad Creativa, &iexcl;un&aacute;monos y construy&aacute;mosla juntos!","Social project: Creative Society | News and Analytics":"Proyecto social: Sociedad creativa | Noticias y an&aacute;lisis","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Noticias sobre el desarrollo del proyecto social &ldquo;Sociedad creativa&rdquo;. Vector del desarrollo de la humanidad del formato de consumo hacia el formato creativo","8 Foundations of the Creative Society — prosperity of humanity":"8 Fundamentos de la Sociedad Creativa es la base para el desarrollo de la humanidad","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"El desarrollo de la humanidad s&oacute;lo es posible con la construcci&oacute;n de una Sociedad Creativa, cuya base son los 8 fundamentos de la Sociedad Creativa.","Partners of the Creative Society project":"Socios del proyecto &ldquo;Sociedad Creativa&rdquo;","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Puede participar en la construcci&oacute;n de un futuro feliz apoyando el proyecto &ldquo;Sociedad Creativa&rdquo;. En unidad, podemos hacer del mundo un lugar mejor.","“Creative Society. United We Can” | Dec. 20, 2020":"&ldquo;Sociedad Creativa. Juntos podemos&rdquo; | 20 de diciembre de 2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Sobre la Sociedad Creativa y c&oacute;mo construirla. &iquest;Qu&eacute; puedes hacer para que t&uacute;, tu familia, tus hijos y las pr&oacute;ximas generaciones vivan en una sociedad digna del ser humano?","Short films about the Creative Society":"Videos sociales y cortometrajes sobre la sociedad Creativa","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Los participantes del proyecto Sociedad Creativa de todo el mundo graban videos y cortometrajes cortometrajes sociales sobre c&oacute;mo ven la sociedad del futuro, donde la gente es feliz","Creative Society FM: online broadcast about the Creative Society":"Sociedad Creativa FM: transmisiones en vivo sobre la Sociedad Creativa","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Entrevistas internacionales, programas, opiniones sobre la vida en la sociedad y las formas de crear un futuro feliz para la humanidad, la Sociedad Creativa","Conference “Creative Society. What the Prophets dreamed of”":"Conferencia &ldquo;Sociedad Creativa. Lo que los profetas so&ntilde;aron&rdquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"El 20 de marzo de 2021 | &iquest;Qu&eacute; legaron todos los profetas, c&oacute;mo vieron el mundo del futuro? &iquest;Qu&eacute; podemos hacer ahora para hacer realidad el pacto de nuestros profetas?","Conference “Life after Death. Fiction and Facts”":"Conferencia &ldquo;La vida despu&eacute;s de la muerte. Ficciones y Hechos&rdquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22 de mayo Conferencia internacional en l&iacute;nea. Por primera vez en la historia cient&iacute;ficos, m&eacute;dicos, representantes de diferentes religiones y testigos presenciales buscar&aacute;n juntos una respuesta a esta pregunta. &iquest;Hay vida despu&eacute;s de la muerte?","Global Crisis. This Already Affects Everyone":"Crisis Global. Esto ya nos afecta a todos","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Conferencia internacional en l&iacute;nea &ldquo;Crisis Global. Esto ya nos afecta a todos&rdquo; tuvo lugar el 24 de julio de 2021 | 72 idiomas de interpretaci&oacute;n simult&aacute;nea","International round tables | Series of online events":"Mesas redondas internacionales | Serie de transmisiones en l&iacute;nea","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"En las mesas redondas internacionales, expertos de diversos campos de actividad debaten los temas planteados previamente en las conferencias globales","Global Crisis. Time for the Truth":"Crisis Global. La hora de la verdad","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Conferencia internacional en l&iacute;nea &ldquo;Crisis Global. La Hora de la Verdad&rdquo; se celebrar&aacute; el 4 de diciembre de 2021 | 100 idiomas de interpretaci&oacute;n simult&aacute;nea","Creative Society Project Presentation":"Presentaci&oacute;n del proyecto &ldquo;Sociedad Creativa&rdquo;","The Creative Society is a project of all humanity":"Sociedad Creativa es un proyecto de toda la humanidad","Videos and programs about the Creative Society":"V&iacute;deos y transmisiones sobre la Sociedad Creativa","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Acontecimientos mundiales, noticias sobre el clima y la sociedad, conferencias y discusiones internacionales en l&iacute;nea, entrevistas con famosos, documentales, opiniones de expertos, m&uacute;sica","Global Crisis. We Are People. We Want To Live":"Crisis Global. Somos Personas. Queremos Vivir","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Foro internacional en l&iacute;nea &ldquo;Crisis Global. Somos Personas. Queremos Vivir&rdquo; se celebrar&aacute; el 7 de mayo de 2022 | 100 idiomas de interpretaci&oacute;n simult&aacute;nea","Global Crisis. We Are People. <br />  We Want To Live":"Crisis Global. Somos Personas.<br />Queremos Vivir","International media about the Creative Society project":"Medios de comunicaci&oacute;n internacionales sobre el proyecto &ldquo;Sociedad Creativa&rdquo;","Publications in the international media about the Creative Society project, which creates conditions for solving the crises of the modern world":"Publicaciones en los medios de comunicaci&oacute;n internacionales sobre el proyecto &ldquo;Sociedad Creativa&rdquo;, que crea condiciones para resolver las crisis del mundo moderno","Scientific community, Climate":"Comunidad cient&iacute;fica, Clima","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Una plataforma independiente organizada por voluntarios del proyecto &ldquo;Sociedad Creativa&rdquo; con el apoyo de cient&iacute;ficos, investigadores y expertos con el fin de unir el potencial cient&iacute;fico"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Teleconferencia &uacute;nica en la historia de la humanidad. La verdad que fue expresada por el mundo entero","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"El 11 de mayo de 2019, en la plataforma del Movimiento Internacional Social  \"ALLATRA\" se celebró un evento único a escala mundial: la teleconferencia internacional “SOCIEDAD. ÚLTIMA OPORTUNIDAD\".","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"«SOCIEDAD. ÚLTIMA OPORTUNIDAD” es la primera conferencia mundial en la historia de la humanidad que reúne a las  personas de todo el mundo en un formato de comunicación en vivo. Las personas se reunieron en numerosas salas de conferencias en diferentes puntos  del mundo y se comunicaron entre sí a través de Internet para discutir de manera abierta y honesta las cuestiones realmente importantes de la sociedad.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Entre los países participantes fueron: Estados Unidos, Ucrania, Rusia, Bielorrusia, Suiza, República Checa, España, Eslovaquia, Emiratos Árabes Unidos, Kazajstán, Alemania, Uzbekistán, Reino Unido, Moldova, Italia, Letonia, Canadá, Nueva Zelanda y otros.  Las personas, independientemente de su nacionalidad, religión, profesión, condición social por primera vez en el mundo se han unido y expresado la verdad en voz alta, la principal pregunta que preocupa a toda la civilización:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"\"¿Cómo nosotros, la humanidad, podemos cambiar el vector de desarrollo de la sociedad de consumidor a creativo?\".","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Las palabras claras y  valientes de los oradores  expresaron los sentimientos  reales de la comunidad internacional, sobre el formato consumidor, que ya se ha agotado definitivamente:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"\"Aquí nadie quiere matar, es evidente que nadie quiere la agresión. Todos queremos mucho la paz y buenas relaciones entre nosotros. Entonces, ¿por qué nos hacen creer que hay un enemigo y debemos vivir con miedo y odio? La gente no se queja. Se quejan aquellos que no pueden dividir una cartera y el poder sobre nosotros, y por no mencionar que la cartera es nuestra\".","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"FORMATO SIN PRECEDENTES Y LAS  PREGUNTAS QUE SE HAN LLENADO","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Todos los presentes señalaron un formato realmente muy inusual y sin precedentes del evento. Prácticamente todos los oradores hablaron directamente desde la sala, desde sus asientos, estando junto con los invitados del evento y con todo el mundo, como una sola unidad. Cada persona que habló expresó la opinión de miles de personas, y cada persona presente fue un representante de diferentes comunidades.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"En las enormes pantallas de cines y centros de reuniones del mundo, todos se vieron entre sí. ¡Las personas de diferentes partes del planeta han podido mirarse a los ojos uno al otro, comunicarse sin intermediarios!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Especialmente sensible, el público reaccionó a las preguntas oportunas que surgieron de las salas  \"¡Esto es realmente actual para todo el mundo! Estamos felices de que finalmente suene la auténtica  verdad, sin juego de palabras de los medios de comunicación  y adornos políticos. Esto muestra que nosotros, la gente, somos fuertes en la unión y el bien aún está vivo en diferentes países!\", es lo que señalaron los presentes.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Entre las cuestiones que se abordaron en la conferencia ”SOCIEDAD. ÚLTIMA OPORTUNIDAD”  fueron los siguientes:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"¿Cómo se ha convertido el formato de consumo de la sociedad en un callejón sin salida para el desarrollo de nuestra civilización? ¿Qué se debe hacer para que todos  pasemos pacíficamente   al formato de una sociedad creativa, sin perjuicio de los países y pueblos, sin perjuicio de todos?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"¿Por qué en el siglo XXI tenemos problemas mundiales como las guerras, los conflictos internacionales, la discriminación racial y religiosa si las personas de diferentes países del  mundo quieren en su mayoría una cosa; la paz y una vida feliz?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"¿Por qué la información importante para la sociedad creativa es distorsionada o silenciada por los medios de comunicación mundiales? ¿Cuáles deben ser los medios de comunicación en una sociedad creativa? ¿Por qué hay tantas religiones en el mundo, pero no hay humanidad en la sociedad? ¿Por qué en el mundo, si tomamos un ejemplo bien conocido, el islam es desacreditado, si el islam para los musulmanes es una religión de Amor?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"¿Quién ha establecido para la humanidad la llamada flecha \"del Reloj del día del Juicio final\", que apunta a las 12 menos 2 minutos y la ha propagado  en los medios de comunicación mundiales como \"el factor de tensión de la situación internacional y de la carrera de armamentos nucleares\", ¿por qué ha designado   las 12 como \"apocalipsis y la destrucción total de la humanidad\"?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"¿Cómo unir a todas las personas de buena voluntad? ¡Hay salida! ¡Juntos, la gente puede hacer mucho!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"No es un juego de G20. Son personas libres de todo el mundo que hablan la verdad abiertamente y desean vivir en una sola familia humana, donde la Paz, la Conciencia y la Humanidad serán las principales prioridades.","UNITE ALL HUMANITY IN ONE YEAR":"UNIR A TODA LA HUMANIDAD DENTRO DE EN UN AÑO","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"En este evento a gran escala, los oradores propusieron a todos dentro de un año el segundo sábado de mayo organizar juntos  una conferencia internacional en línea aún más amplia, \"SOCIEDAD. ÚLTIMA  OPORTUNIDAD 2020 \" # allatraunites, donde reunirse  con todo el mundo, e invitar a los representantes y  los líderes de todos los países:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"\"Hoy es el segundo sábado de mayo.  Vamos a reunirnos con todas las personas del mundo en un año, vamos a reunirnos con toda la comunidad mundial, junto con nuestros líderes y funcionarios del gobierno. Si los altos funcionarios del gobierno son realmente tan perezosos para bajarse a la gente común, no hay problema, pueden conectarse desde su oficina, desde sus cómodos sillones a través de Internet.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Al mirar a los ojos de toda la comunidad mundial, incluso a través de la pantalla, pueden responder a nuestras preguntas de la misma manera que los ciudadanos comunes, porque hoy son los  presidentes y mañana serán gente común.  Vamos a reunirnos para ver si nuestros líderes realmente quieren matarnos.","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Queremos preguntar lo que realmente hacen con nosotros: ¿nos salvan o nos aterrorizan?”","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Cada uno de nosotros puede hacer mucho para eso. Cada uno puede hacer sus propios esfuerzos para avisar sobre la conferencia a la mayor cantidad posible de personas para que cada uno pueda expresar su opinión humana y contribuir a la formación de una nueva sociedad creativa. Una sociedad en la que toda la gente sensata  quiera vivir:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"\"Todos queremos vivir en un buen mundo, si no lo creamos nosotros, ¿quién lo hará?... Compartamos la información sobre esta conferencia en los medios de comunicación y en todas las redes sociales, haremos todo lo posible a la escala  de todo el planeta.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Esta es la última oportunidad, podemos quitar el reloj y vivir felices. Pero, si decidimos no usar esta oportunidad para unirnos, ¿para qué esperar a que pasen  los últimos dos minutos? Podemos simplemente mover las flechas en el reloj al punto “Medianoche” ahora mismo.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Depende de nosotros cómo el mundo será mañana. Y entendemos que no podemos influir en el cambio climático, pero sí  podemos cambiar las relaciones entre nosotros, las personas.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Así que ¡vamos a reunirnos el segundo sábado de mayo del próximo año y juntos vamos a elegir el camino para nuestra civilización!”","WORLD RESONANCE #CREATIVESOCIETY":"RESONANCIA DEL MUNDO #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Conferencia única \"SOCIEDAD.  ÚLTIMA OPORTUNIDAD\" recibió una gran resonancia en todo el mundo. El evento terminó, pero las personas en diferentes países no se marchaban. Hasta la noche profunda, hubo discusiones, grabaciones de las opiniones y propuestas sobre lo que se escuchó y lo que se vio. Todo el mundo ha notado claramente lo icónico que fue este evento: ¡la verdad finalmente se pronunció al  mundo entero! Los presentes (figuras públicas, cónsules, representantes de diferentes organizaciones, personas ilustres y todos los invitados) expresaron su posición de acuerdo y su verdadera disposición a contribuir y participar en la difusión universal de esta información y en los preparativos para el evento mundial a gran escala del nuevo formato sociedad. ÚLTIMA OPORTUNIDAD. 2020\".","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"En las redes sociales mundiales, está ganando popularidad  el hashtag #allatraunites destinado llamar la atención de todo el público mundial sobre una iniciativa global única que concierne el futuro más cercano de todos! Esta idea inspiró a los participantes del evento de todo el mundo a actuar, porque esta iniciativa popular es una salida real de las crisis modernas y los callejones sin salida para toda la humanidad! ¡Y ahora todo el mundo puede esforzarse  para que el futuro positivo de toda la humanidad tenga lugar!","This momentous event started in Atlanta, Georgia (USA).":"Comenzó este gran evento en Atlanta, Georgia (EE. UU.).","Video reviews:":"Videorrese&ntilde;as del proyecto:"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Breve v&iacute;deo sobre la unica conferencia internacional que tuvo lugar el 11 de mayo de 2019"},"top-circle":{"society.":"SOCIEDAD"},"flashmob":{"Do you know how the theory of six degrees of separation works? We invite everyone to test it in practice.":"¿Sabéis cómo funciona la teoría de los seis grados de separación? Invitamos a todos a comprobarla en la práctica.","The FLASH MOB is called \"I am for a creative society\"!":"El FLASHMOB se llama ¡\"Estoy a favor de una sociedad creativa\"!","On May 11, 2019, a grandiose event occurred when, for the first time in the history of humankind, people from different parts of the planet connected at the same time to the International online conference organized by the participants of ALLATRA International Public Movement.":"El 11 de mayo de 2019 tuvo lugar un gran acontecimiento cuando, por primera vez en la historia de la humanidad, personas de diferentes partes del planeta se conectaron al mismo tiempo a la conferencia internacional en línea organizada por los participantes del Movimiento Internacional Social ALLATRA.","Its purpose is to show that all people are united, regardless of nationality, skin colour or profession; and we all are united by a common inner desire to live in Love and Peace. The creation of a society in which each person will live very joyfully depends only on ourselves and our joint efforts.":"Su propósito es mostrar que todas las personas están unidas, sin importar la nacionalidad, el color de la piel o la profesión; y todos estamos unidos por un deseo interior común de vivir en Amor y Paz. La creación de una sociedad en la que cada persona vivirá muy felizmente depende solo de nosotros mismos y de nuestros esfuerzos conjuntos.","At this conference, participants suggested that all of humanity should gather on the second Saturday of May, 2020 in an online video-conference. This is a unique chance and a long-awaited occasion to meet as one big family, the people of our planet, and to discuss many pressing issues together.":"En esta conferencia, los participantes sugirieron que toda la humanidad se reuniera el segundo sábado de mayo de 2020 en una videoconferencia en línea. Esta es una oportunidad única y una ocasión largamente esperada para reunirse como una gran familia, las personas de nuestro planeta,  para conversar sobre muchos asuntos apremiantes.","Let's join this large-scale initiative and support the #AllatraUnites flash mob all over the world! This is a flash mob of openness, friendship and unity. Share your vision with the world, and you will see that there are many people like you, and you are not alone!":"Vamos a unirnos a esta iniciativa a gran escala y apoyemos al flashmob de #AllatraUnites en todo el mundo! \r\nEste es un flashmob de sinceridad, amistad y unidad. Comparte tu visión con el mundo, y verás que hay mucha gente como tú, ¡y no estás solo!"},"limitation-of-capital":{"What is the basis of a consumer society?":"¿Qué está en la base de una sociedad de consumo?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"La  acumulación ilimitada de capital debido a la cual las masas se empobrecen, mientras que los ricos, con todas sus fuerzas, compiten y comparan su orgullo. Diferentes opiniones: ¿cuál debe ser el límite máximo de capital para un individuo?","How much does a person need for a normal happy life?":"¿Cuánto necesita una persona para tener una vida normal y feliz?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"La sociedad creativa: educación  y atención medica gratuitas, precios asequibles en los sectores de la vivienda y servicios de las necesidades humanas básicas.","What are the advantages of creating a unified planned economy of a united creative world society?":"¿Cuáles son las ventajas de crear una economía planificada unificada de una sociedad creativa mundial unida?"},"brief-video":{"jre9AK_bQ6s":"YyWPdqABJfE"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Cada persona quiere ser feliz. ¿Pero podemos llamar feliz  a nuestra sociedad? A cada uno de nosotros seguramente le gustaría vivir en un mundo donde él, su familia y toda la gente sean realmente felices.  ¿Pero cómo vemos el mundo hoy en día? ¿Qué tipo de futuro queremos para la humanidad?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Las realidades de nuestro tiempo: amenazas y conflictos militares, tensiones geopolíticas, millones de refugiados, niños que mueren de hambre, crisis económicas, y todo esto con el telón de fondo de las catástrofes climáticas de rápido crecimiento que ponen a la humanidad ante la elección clave entre la supervivencia o la muerte de la civilización.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"Y todo esto es el resultado del formato de consumo de la sociedad. ¿Es este el mundo con el que soñamos? ¿Es este el futuro que queremos para nuestros hijos y nietos? ¿Es este el mundo en el que nosotros mismos queremos vivir?","BUT HUMANITY HAS A CHANCE":"PERO LA HUMANIDAD TIENE UNA OPORTUNIDAD","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"El evento único de escala mundial \"SOCIEDAD CREATIVA. FORMAS DE LOGRARLA\" el 15 de mayo de 2021 en la plataforma del Movimiento Internacional Social ALLATRA unirá a personas de 180 países en una teleconferencia en línea en un diálogo mundial abierto:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"\"¿Queremos una sociedad creativa? ¿Cómo vemos el futuro de la humanidad?\"","This global event":"A este evento mundial","of May 15th, 2021":"15 de mayo de 2021","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"asistirán cientos de miles de personas, entre ellas los diplomáticos, dirigentes de diversas organizaciones internacionales y sin fines de lucro, políticos, científicos, medios de comunicación y activistas culturales y sociales de diferentes países. La transmisión de vídeo interactiva en tiempo real con traducción simultánea a diferentes idiomas del mundo permitirá un diálogo  vivo entre personas de diferentes continentes.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"En esta histórica videoconferencia internacional, miles de personas de todo el mundo tendrán la oportunidad de unirse y compartir sus opiniones y visiones sobre el futuro de nuestra humanidad.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"La gente entendió: para que el mundo realmente cambie para mejor, es necesario cambiar el formato mismo de la sociedad mundial del consumidor al creativo, y cambiarlo pacíficamente. Y solo las personas mismas pueden hacerlo. Hoy en día es muy importante para nosotros como humanidad ver ese futuro común, al que queremos llegar como una unida familia humana.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"El resultado de la conferencia internacional del 11 de mayo fue una poderosa ola en todo el mundo en forma de conferencias y teleconferencias internacionales, numerosas mesas redondas, entrevistas con especialistas de diferentes campos, encuestas sociales en vídeo a gran escala sobre el tema:","“Do we need a creative society, and how do we envisage it?”":"\"¿Necesitamos una sociedad creativa y cómo la vemos?\"","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"El trabajo activo de personas de todo el mundo ha demostrado en la práctica que todos podemos unirnos por un objetivo creativo común si no transferimos la responsabilidad a alguien y empezamos a construir juntos en beneficio de todos los habitantes de la Tierra.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"El cambio creativo comienza con una decisión de la gente, y esta decisión se convierte en el comienzo del futuro!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"¡Una teleconferencia a gran escala el 15 de mayo de 2021, será organizada por las propias personas en sus propios países y regiones!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Conferencia internacional \"SOCIEDAD CREATIVA. FORMAS DE LOGRARLA\" el 15 de mayo de 2021. El futuro de la humanidad está en tus manos. ¡Une y crea!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"El evento del 15 de mayo de 2021 es el siguiente paso después de la primera conferencia mundial \"SOCIEDAD. ÚLTIMA OPORTUNIDAD\"","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"celebrada el 11 de mayo de 2019. En la conferencia, la gente expresó los temas más apremiantes de nuestro tiempo y la verdad que ha sacudido al mundo.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"\"Estaríamos viviendo en una sociedad creativa ya hoy mismo si hubiéramos empezado a actuar ayer. Y ayer empezaríamos a actuar si hubiéramos empezado a hablar de ello anteayer.\"","I.M.Danilov":"I. M. Danilov","Conference:":"Conferencia:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"EL FUTURO DE LA HUMANIDAD: DEPENDE DE TODOS CÓMO SERÁ"},"register-for-may-9":{"Please enter your e-mail":"Por favor, introduzca su dirección del correo electronico","Phone number":"Numero de telefono","The phone number is invalid":"El número de teléfono no es válido","How would you like to participate?":"¿Cómo le gustaría participar?","To change language, please select from the list below:":"Para cambiar el idioma, por favor seleccione de la lista de abajo:","If you have any ideas, questions or suggestions enter them here":"Si tiene algunas ideas, preguntas o sugerencias escr&iacute;balas aqu&iacute;","Country":"Pa&iacute;s","City (and state if applicable)":"Ciudad","Congratulations!":"¡Felicitaciones!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Algo salió mal. Por favor, póngase en contacto con nosotros por correo electrónico a continuación y nos pondremos en contacto con usted.","Enter e-mail":"Introduzca su correo electronico","I accept the":"Acepto el","Privacy agreement":"acuerdo de privacidad","and give my consent to processing of my personal data.":"y doy mi consentimiento para el tratamiento de mis datos personales.","Enter your name":"Introduzca su nombre","Choose country":"Elija el pa&iacute;s","“Creative Society”":"\"Sociedad Creativa\"","Join the project":"Unirse al proyecto","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Apoyo la construcci&oacute;n de una Sociedad Creativa, pero a&uacute;n no estoy listo para apoyar oficialmente la plataforma electoral.","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Apoyo la construcci&oacute;n de una Sociedad Creativa y estoy listo para apoyar oficialmente la plataforma electoral.","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Apoyo la construcci&oacute;n de una Sociedad Creativa y estoy listo para participar activamente en este proceso, as&iacute; como para apoyar oficialmente la plataforma electoral.","E-mail":"Correo electronico","I want to receive news of the project in the email":"Quiero recibir noticias del proyecto en el correo electrónico","Enter your phone number and we will contact you shortly":"Introduzca su numero de tel&eacute;fono y nos pondremos en contacto con usted en breve.","Join":"Unirse","You have already joined. If you have any questions please contact us by e-mail below.":"Usted ya se ha unido. Si tiene alguna pregunta, por favor, cont&aacute;ctenos por correo electr&oacute;nico que est&aacute; abajo.","You have successfully joined project “Creative Society”. Stay tuned.":"Usted se ha unido con &eacute;xito al proyecto &quot;Sociedad Creativa&quot;.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Gracias por su iniciativa y por apoyar la idea de una sociedad creativa. ¡Juntos podemos hacer mucho más!","Name":"Nombre","Enter your city":"Introduzca su ciudad","Please make sure that your email is valid. Check for typos.":"Por favor, aseg&uacute;rese de que su correo electr&oacute;nico est&eacute; v&aacute;lido. Compruebe si hay errores tipogr&aacute;ficos.","What is the electoral platform?":"&iquest;Qu&eacute; es una plataforma electoral?","The electoral platform is the basis for building the Creative Society.":"Una plataforma electoral es la base para construir una Sociedad Creativa.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"La creaci&oacute;n de una plataforma electoral es relevante despu&eacute;s de la primera etapa de informaci&oacute;n de la construcci&oacute;n de una Sociedad Creativa, con el apoyo de la mayor&iacute;a del electorado.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"La plataforma electoral consta de varias fases de su implementaci&oacute;n. Pero ya incluso en la primera fase crea condiciones para que sean imposibles tales fen&oacute;menos como la corrupci&oacute;n, la toma de decisiones por parte de personas responsables para beneficio personal y as&iacute; sucesivamente.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"La plataforma electoral hace que el proceso electoral sea absolutamente abierto, transparente y que la gente pueda controlarlo por completo. De esta manera, ya en la primera fase, la plataforma electoral sirve como herramienta que realmente devuelve el poder al propio pueblo, el cual es su derecho constitucional.","I confirm that I am at least 18 years of age.":"Confirmo que tengo m&aacute;s de 18 a&ntilde;os"},"about-project":{"About THE CREATIVE SOCIETY project":"SOBRE EL PROYECTO \"SOCIEDAD CREATIVA\"","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Sociedad Creativa es un proyecto global de toda la humanidad y concierne a todos.","PROJECT IDEA":"IDEA DEL PROYECTO","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"El precedente para la creación de este proyecto fue la conferencia internacional global \"Sociedad. Última oportunidad\" que unió a personas de muchos países del mundo.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Residiendo en diferentes partes del mundo, las personas se han reunido en numerosas salas de conferencias y simultáneamente se han conectado entre sí en una videoconferencia por Internet para conversar franca y honestamente sobre los desafíos que enfrenta la civilización moderna.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"La conferencia ha llevado a la conclusión de que el principal problema de la humanidad contemporánea es el formato consumista de la sociedad. Y la única forma de salir de la actual situación sin salida es un cambio total del formato consumidor de la sociedad a uno creativo.","What can a creative format of society be like, which would:":"&iquest;C&oacute;mo ser&iacute;a un formato creativo de la sociedad, que podr&iacute;a:","take our civilisation out of the deadlock of self-destruction;":"sacar a nuestra civilización del punto muerto de la autodestrucción;","provide for a future without wars, conflicts, violence, and hunger;":"proporcionar un futuro sin guerras, conflictos, violencia y hambre;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"asegurar una vida decente para la gente de todo el mundo y eliminar el miedo por el presente y el futuro;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"llevar la sociedad moderna a un nuevo nivel de unidad y desarrollo pacífico de la civilización en todas las esferas de la vida?","How do we, representatives of humanity, envisage such a creative society?":"¿Cómo vemos nosotros, representantes de la humanidad, esa sociedad creativa?","How can we unite for this goal and achieve it all together?":"¿Cómo podemos unirnos para este objetivo y alcanzarlo todos juntos?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"El proyecto global “Sociedad Creativa” fue iniciado precisamente para que todos en el mundo respondan a estas preguntas.","GOALS AND OBJECTIVES":"METAS Y OBJETIVOS","Project goal:":"META DEL PROYECTO:","To build a creative society free from the system of consumerist mindsets.":"Construir una sociedad creativa libre del sistema de mentalidad consumista","Project objectives:":"OBJETIVOS DEL PROYECTO:","To create conditions for building a creative society on the whole planet by peaceful means.":"Crear las condiciones para construir una sociedad creativa en todo el planeta a través de medios pacíficos.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Preguntar a la gente de todo el mundo si quieren vivir en una sociedad creativa, y cómo la ven.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Proporcionar una plataforma para una discusión global, internacional y abierta del concepto y modelo de la sociedad creativa en todas las esferas de la vida humana.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Encontrar nuevas formas de unir a toda la humanidad y crear condiciones para la participación activa de cada persona en la vida de la sociedad, independientemente de su condición social, religión o nacionalidad.","AREAS OF ACTIVITY":"ÁREAS DE ACTIVIDAD","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Para realizar las tareas del proyecto Sociedad Creativa, se están llevando a cabo actividades en áreas tales como:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Encuestas y entrevistas públicas realizadas en todo el planeta para arrojar luz sobre la opinión de la comunidad internacional.","International conferences with the participation of experts in the “Game of Professionals” format.":"Conferencias internacionales con la participación de expertos en el formato \"Juego de Profesionales\".","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Organización de eventos socialmente significativos, foros, reuniones temáticas, mesas redondas, seminarios web, podcasts de vídeo en línea y participación en eventos similares en otras plataformas en todo el mundo.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Publicación de artículos analíticos y de investigación, opiniones de autores y expertos, reseñas, entrevistas y otros materiales de información.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Creación de programas de vídeo, vídeos de presentación y sociales, documentales y reseñas de vídeo.","Let\\'s create together the Future that humanity deserves!":"¡Vamos a crear juntos el futuro digno para la humanidad!","PROJECT LOGO":"LOGO DEL PROYECTO","CREATIVE SOCIETY LOGO SYMBOLISM":"SIMBOLISMO DEL LOGO DE LA SOCIEDAD CREATIVA","Logo elements.":"Elementos del logo.","The logo consists of three elements:":"El logo consiste de tres elementos:","number 8;":"cifra 8;","a triangle;":"un tri&aacute;ngulo;","a circle with an upward arrow.":"un c&iacute;rculo con una flecha hacia arriba.","The colors of the logo.":"Los colores del logo.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"El logo principal del proyecto &ldquo;Sociedad Creativa&rdquo; es de color negro sobre fondo blanco. El logo puede ser estilizado y puede tener variaciones de color para hacer parafernalia (banderas, insignias, productos impresos, etc.).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"El logo tambi&eacute;n puede ser estilizado con un adorno nacional (&eacute;tnico) decorando la faceta central de la cifra ocho. Ejemplos:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"La estructura del logo refleja la esencia principal del proyecto &ldquo;Sociedad Creativa&rdquo; como una etapa de transici&oacute;n hacia la construcci&oacute;n de la Sociedad Ideal.","Logo symbolism":"Simbolismo del logo","THE EIGHT":"EL OCHO","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"En muchas culturas del mundo, la cifra 8 es un s&iacute;mbolo de perfecci&oacute;n, orden y completitud.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Es el comienzo de un nuevo per&iacute;odo, de un nuevo ciclo; es la renovaci&oacute;n y el renacimiento.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Es un s&iacute;mbolo de amor, abundancia y prosperidad, de fiabilidad llevada a la perfecci&oacute;n.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"En el contexto del logo del proyecto &ldquo;Sociedad Creativa&ldquo;, el ocho simboliza los ocho fundamentos de la Sociedad Creativa, fundamentos fiables sobre los que se construye el mundo de la armon&iacute;a y de la justicia.","THE TRIANGLE":"EL TRI&Aacute;NGULO","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"El tri&aacute;ngulo es un s&iacute;mbolo ambiguo. Entre sus principales significados est&aacute;n: la vida, la monta&ntilde;a, el impulso ascendente, la prosperidad.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"El tri&aacute;ngulo juega un papel clave en casi todas las tradiciones religiosas del mundo, simbolizando un poder superior.","The triangle represents the symbolic meaning of number 3.":"El tri&aacute;ngulo representa el significado simb&oacute;lico del n&uacute;mero 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"El tri&aacute;ngulo hacia arriba es un s&iacute;mbolo de verdad, sabidur&iacute;a, estabilidad. El simbolismo del tri&aacute;ngulo corresponde a un principio de ascensi&oacute;n al punto de Unidad.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"En el contexto de la Sociedad Creativa, el tri&aacute;ngulo simboliza el ascenso a una nueva etapa, una etapa de unidad humana, de prosperidad y de desarrollo continuo de cada persona, mejoramiento de la calidad de su vida.","CIRCLE WITH UPWARD ARROW":"C&Iacute;RCULO CON FLECHA HACIA ARRIBA","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"En las tradiciones culturales del mundo, el c&iacute;rculo representa la vida, la integridad, la unidad, la m&aacute;s alta perfecci&oacute;n y el movimiento continuo. Todos los puntos de la l&iacute;nea del c&iacute;rculo son equivalentes.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"El c&iacute;rculo es uno de los s&iacute;mbolos mitol&oacute;gicos m&aacute;s significativos, que contiene los conceptos de omnisciencia, de principio invisible de la creaci&oacute;n, de unidad y de integridad. Desde la antig&uuml;edad, el significado simb&oacute;lico del c&iacute;rculo est&aacute; asociado con el sol, la luz y el cielo.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"El movimiento en el sentido de las agujas del reloj simboliza el proceso evolutivo, la creaci&oacute;n y el desarrollo, la vida, la bondad y la prosperidad. En una composici&oacute;n art&iacute;stica, el movimiento de izquierda a derecha simboliza el movimiento hacia el futuro.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"En el contexto de la Sociedad Creativa, un c&iacute;rculo con una flecha apuntando hacia arriba representa un movimiento ascendente unido de la humanidad hacia una perfecta Sociedad Ideal de personas libres.","Logo with stylized ornament":"Logo con adorno estilizado","ALLATRA ornament":"del MIS &ldquo;ALLATRA&rdquo;","Logo with stylized ethnic":"Logo con adorno","Armenian ornament":"&eacute;tnico armenio","Belarusian ornament":"&eacute;tnico bielorruso","Arabic ornament":"&eacute;tnico &aacute;rabe","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"La cifra ocho en posici&oacute;n horizontal forma un signo del infinito que se opone al concepto del finito. El Ocho es un n&uacute;mero sagrado en muchas tradiciones del mundo.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Entrevistas con Igor Mij&aacute;ilovich Danilov sobre la Sociedad Creativa","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"El proyecto &ldquo;Sociedad Creativa&rdquo; es el asunto de todas las personas, por lo que esta iniciativa es ejecutada por los propios participantes. Los participantes del proyecto &ldquo;Sociedad Creativa&rdquo; son representantes del p&uacute;blico en general que apoyan la aplicaci&oacute;n de los 8 Fundamentos de la Sociedad Creativa en todos los pa&iacute;ses del mundo en inter&eacute;s de todas las personas. Lea m&aacute;s sobre las etapas de la construcci&oacute;n de la Sociedad Creativa en el art&iacute;culo&nbsp;&ldquo;<a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\">Fundamentos y etapas de la construcci&oacute;n de una Sociedad Creativa</a>&rdquo;."},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 FUNDAMENTOS DE LA SOCIEDAD CREATIVA","A Human is the fundamental unit of society.":"Un ser humano es la unidad fundamental de la sociedad.","Humanity is one big family.":"La humanidad es una gran familia.","Human Life":"Vida humana","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"La vida humana es de valor supremo. La vida de cualquier Ser Humano debe ser protegida como la propia. El prop&oacute;sito de la sociedad es proveer y garantizar el valor de la vida de cada Ser Humano. No hay ni puede haber nada m&aacute;s valioso que la vida del Ser Humano. Si un Ser Humano es valioso, &iexcl;entonces todos los&nbsp;Seres Humanos son valiosos!","Human Freedom":"Libertad del Ser Humano","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Cada ser humano por nacimiento tiene derecho a ser un Ser Humano. Todos los Seres Humanos nacen libres e iguales. Cada uno tiene derecho a elegir. No puede haber nada ni nadie en la Tierra por encima del Ser Humano, su libertad y sus derechos. El ejercicio de los derechos y libertades del Ser Humano no debe violar los derechos y libertades de los dem&aacute;s.","Human Safety":"Seguridad del Ser Humano","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"&iexcl;Nadie ni nada en la sociedad tiene derecho a amenazar la vida y la libertad del Ser Humano!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Se garantiza a todos la satisfacci&oacute;n gratuita de las necesidades b&aacute;sicas de la vida, como la alimentaci&oacute;n, la vivienda, la atenci&oacute;n m&eacute;dica, la educaci&oacute;n y la seguridad social completa.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Las actividades cient&iacute;ficas, industriales y tecnol&oacute;gicas de la sociedad se dirigir&aacute;n exclusivamente a mejorar la calidad de la vida humana.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Estabilidad econ&oacute;mica garantizada: sin inflaci&oacute;n ni crisis, precios estables e iguales en todo el mundo, una unidad monetaria &uacute;nica, impuestos fijos m&iacute;nimos o ausencia de estos.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"La seguridad del Ser Humano y de la sociedad de cualquier amenaza est&aacute; garantizada por un &uacute;nico servicio de emergencia mundial.","Transparency and openness of information for all":"Transparencia y accesibilidad de la informaci&oacute;n a todos","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Cada Ser Humano tiene derecho a recibir informaci&oacute;n fidedigna sobre el movimiento y la distribuci&oacute;n de los fondos p&uacute;blicos. Cada Ser Humano tiene acceso a la informaci&oacute;n sobre el estado de implementaci&oacute;n de las decisiones p&uacute;blicas.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Los medios de comunicaci&oacute;n son propiedad exclusiva de la sociedad y reflejan la informaci&oacute;n de forma veraz, abierta y honesta.","The creative ideology":"Ideolog&iacute;a creativa","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"La ideolog&iacute;a debe estar dirigida a la popularizaci&oacute;n de las mejores cualidades humanas y a la supresi&oacute;n de todo lo que se dirige contra el Ser Humano. La prioridad principal es la prioridad de la humanidad, las altas aspiraciones espirituales y morales del Ser Humano, el humanitarismo, la integridad, el respeto mutuo y el fortalecimiento de la amistad.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Creaci&oacute;n de las condiciones para el desarrollo y la educaci&oacute;n del Ser Humano con may&uacute;sculas, el cultivo de los valores morales y &eacute;ticos en cada persona y la sociedad.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Prohibici&oacute;n de la propaganda de la violencia, censura y condena de cualquier forma de divisi&oacute;n, agresi&oacute;n, manifestaci&oacute;n de antihumanidad.","Development of Personality":"Desarrollo de la Personalidad","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Cada persona en la Sociedad Creativa tiene derecho a un desarrollo integral y a la autorrealizaci&oacute;n.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"La educaci&oacute;n tiene que ser gratuita e igualmente disponible para todos. Creaci&oacute;n de las condiciones y ampliaci&oacute;n de las oportunidades para la realizaci&oacute;n de las habilidades y talentos creativos del Ser Humano.","Justice and equality":"Justicia e igualdad","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Todos los recursos naturales pertenecen a los Seres Humanos y se distribuyen honestamente entre toda la gente. No se permite la monopolizaci&oacute;n de los recursos y su uso irracional. Estos recursos se distribuyen equitativamente entre los habitantes de toda la Tierra.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Un Ser Humano tiene garantizado el empleo si as&iacute; lo desea. La remuneraci&oacute;n por un trabajo, ocupaci&oacute;n, profesi&oacute;n id&eacute;ntica debe ser la misma en todo el mundo.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Todos tienen derecho a la propiedad privada y a la renta, pero dentro de los l&iacute;mites de la capitalizaci&oacute;n del individuo establecidos por la sociedad.","Self-governing society":"Autogesti&oacute;n de la sociedad","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"La noci&oacute;n de &ldquo;poder&rdquo; no existe en la Sociedad Creativa, ya que la responsabilidad de la sociedad en su conjunto, su desarrollo, las condiciones de vida y el formato armonioso recae en cada Ser Humano.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"La decisi&oacute;n de las cuestiones econ&oacute;micas de importancia p&uacute;blica y socialmente significativas, que influyen en el cambio de la calidad de la vida humana, se somete a debate p&uacute;blico y votaci&oacute;n a nivel nacional (refer&eacute;ndum).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Cada Ser Humano tiene derecho a participar en la gesti&oacute;n de los asuntos de la Sociedad Creativa y en la adopci&oacute;n de leyes para mejorar la vida humana.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"M&aacute;s detalles sobre las etapas de la construcci&oacute;n de una Sociedad Creativa puede encontrar en el art&iacute;culo &ldquo;Fundamentos y etapas de la construcci&oacute;n de la Sociedad Creativa&rdquo;.","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 FUNDAMENTOS<br />DE LA SOCIEDAD CREATIVA"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"6 APRETONES DE MANOS: EN DIRECTO","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Seg&uacute;n la teor&iacute;a sociol&oacute;gica de los &ldquo;seis apretones de manos&rdquo;, todas las personas del planeta se conocen a trav&eacute;s de una cadena de cinco conocidos. Gracias a esta teor&iacute;a, personas de diferentes pa&iacute;ses y continentes comparten la idea del proyecto &ldquo;Sociedad Creativa&rdquo; y llevan la iniciativa m&aacute;s all&aacute; por la cadena.","Goal":"Objetivo","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Nos hemos planteado la tarea de preguntar a cada persona en qu&eacute; clase de mundo le gustar&iacute;a vivir y c&oacute;mo imagina una sociedad de gente feliz. Hoy en d&iacute;a, gracias a las modernas tecnolog&iacute;as de la informaci&oacute;n, un gran n&uacute;mero de personas pueden unirse a la discusi&oacute;n sobre este tema, incluso sin salir de casa.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Diariamente en todo el mundo se realizan transmisiones en l&iacute;nea, entrevistas y encuestas sociales en diferentes idiomas. La geograf&iacute;a se est&aacute; extendiendo y cada d&iacute;a se incorporan m&aacute;s ciudades y pa&iacute;ses.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Los participantes de las transmisiones hablan de la cultura, la historia, los valores y la experiencia positiva en la transformaci&oacute;n de la sociedad. Es una gran oportunidad para ampliar los horizontes, hacerse amigo de toda la humanidad y decidir en qu&eacute; tipo de mundo queremos vivir realmente."},"comments":{"Your comment has been sent for moderation!":"&iexcl;Su comentario ha sido enviado para moderaci&oacute;n!","Reply":"Responder","Comments":"Comentarios","Leave a comment":"Dejar un comentario","Name":"Nombre","Cancel":"Cancelar","Add a comment":"A&ntilde;adir un comentario","Required field":"Campo obligatorio","The length of the text should be between :min and :max.":"La longitud del texto debe ser entre :min y :max.","Error checking \"I\\'m not a robot\"":"Error de verificaci&oacute;n <strong>&ldquo;No soy un robot&rdquo;</strong>","Your comment":"Su comentario"},"main":{"The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"El art&iacute;culo &ldquo;FUNDAMENTOS Y ETAPAS DE LA CONSTRUCCI&Oacute;N DE LA SOCIEDAD CREATIVA&rdquo; contiene informaci&oacute;n de una conversaci&oacute;n con Igor Mij&aacute;ilovich Danilov, en la que expres&oacute; los 8 Fundamentos de la Sociedad Creativa y las etapas de su construcci&oacute;n.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"&ldquo;Sociedad Creativa&rdquo; es un&nbsp;<b>proyecto de toda la humanidad&nbsp;</b>que ofrece la oportunidad de llevar nuestra civilizaci&oacute;n de forma pac&iacute;fica a&nbsp;<b>una nueva etapa de desarrollo evolutivo&nbsp;</b>en el menor tiempo posible.","The main goal of this project is":"El objetivo principal de este proyecto es","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"CONSTRUIR LA SOCIEDAD CREATIVA A NIVEL MUNDIAL en la que la Vida Humana tenga el m&aacute;ximo valor.","The international project Creative Society":"El proyecto internacional &ldquo;Sociedad Creativa&rdquo;","has received an apostolic blessing from His Holiness Pope Francis":"ha recibido la bendici&oacute;n apost&oacute;lica de Su Santidad el Papa Francisco.","has received an apostolic blessing from His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians":"ha recibido la bendici&oacute;n apost&oacute;lica de Su Santidad Karekin II, Patriarca Supremo y Catholic&oacute;s de todos los Armenios","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"ha recibido la bendici&oacute;n de Amir Aziz, Im&aacute;n de la mezquita m&aacute;s antigua de Alemania","At the request of people around the world, we asked religious leaders whether they support Creative Society or not.":"A petici&oacute;n de personas de todo el mundo, preguntamos a los l&iacute;deres religiosos si apoyan la Sociedad Creativa o no.","The first to support the Creative Society was His Holiness Pope Francis, followed by His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians, and Amir Aziz, Imam of the oldest mosque in Germany.":"El primero en apoyar la Sociedad Creativa fue Su Santidad el Papa Francisco, luego Su Santidad Karekin II, Patriarca Supremo y Catholic&oacute;s de todos los Armenios, y tambi&eacute;n Amir Aziz, Im&aacute;n de la mezquita m&aacute;s antigua de Alemania.","These religious leaders saw that the Creative Society is what all the prophets spoke about, therefore, they supported this project of all humanity.":"Estos l&iacute;deres religiosos vieron que la Sociedad Creativa es de lo que hablaron todos los profetas, por lo que apoyaron este proyecto de toda la humanidad.","What about others?":"&iquest;Y los dem&aacute;s?","https://www.youtube.com/embed/NJQ0ntduJjE?start=2633":"https://www.youtube.com/embed/LgCXphSUbS4?start=3193","https://www.youtube.com/embed/NJQ0ntduJjE?start=1368":"https://www.youtube.com/embed/LgCXphSUbS4?start=1922"},"header":{"CREATIVE <br/> SOCIETY":"SOCIEDAD<br />CREATIVA"},"cs-video":{"R4C-SQCqqA4":"LTriYki1gzc","RzR4ED3Nvak":"tZlY3EA5_cA","BhrGh1BCITI":"mMP_GQWIUSg","v5notckMY3Q":"vZublUzOkn0"},"partners":{"Our Partners":"Nuestros socios","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Personas y organizaciones de todo el mundo participan activamente en el proyecto &ldquo;Sociedad Creativa&rdquo; y se convierten en socios del proyecto, apoyando activamente su idea: participan en las transmisiones en vivo y en su preparaci&oacute;n, difunden informaci&oacute;n sobre el proyecto y publican art&iacute;culos para que el mayor n&uacute;mero posible de personas conozca esta idea.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Una de las formas m&aacute;s simples es expresar p&uacute;blicamente su posici&oacute;n en apoyo de la Sociedad Creativa a trav&eacute;s de Internet. Para ello, puede colocar un banner &ldquo;Apoyo la Sociedad Creativa&rdquo; con un enlace a la p&aacute;gina web del proyecto <a target=\"_blank\" href=\"http://creativesociety.com/es\">creativesociety.com</a> en cualquier portal de Internet: en su p&aacute;gina web personal, en la p&aacute;gina web de su empresa u organizaci&oacute;n, en su cuenta personal en las redes sociales, etc.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"As&iacute;, gracias a las acciones de todos, la gente de todo el planeta puede conocer la informaci&oacute;n sobre la Sociedad Creativa y hacer su propia elecci&oacute;n al unirse a esta actividad de colaboraci&oacute;n. Con esta simple acci&oacute;n, podemos hacer una enorme contribuci&oacute;n a la construcci&oacute;n de un futuro feliz para todos nosotros.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Por favor, env&iacute;enos informaci&oacute;n sobre usted y su sitio web al nuestro <a href=\"mailto:info@creativesociety.com\">correo electr&oacute;nico</a> para que podamos mostrar su logotipo en esta p&aacute;gina.","International community about the Creative Society":"Comunidad internacional sobre la Sociedad Creativa","Watch interview":"Ver la entrevista","download logo":"descargar logo","We support the Creative Society":"Apoyamos la Sociedad Creativa","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Todos los que apoyen la idea de la Sociedad Creativa y procuren participar en su creaci&oacute;n pueden unirse f&aacute;cilmente a esta iniciativa global."},"conference-dec-20":{"oUXgJnzMEmI":"wZMHQmlOo2k","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Conferencia internacional en l&iacute;nea &uacute;nica<br />&ldquo;SOCIEDAD CREATIVA. JUNTOS PODEMOS&rdquo;","What is the Creative Society, and how to build it?":"&iquest;Qu&eacute; es una sociedad Creativa y c&oacute;mo construirla?","Why did attempts to build “ideal societies” fail in the past?":"&iquest;Por qu&eacute; los intentos de construir &ldquo;sociedades ideales&rdquo; fracasaron en el pasado?","What is the absurdity and cynicism of the consumerist format of our society?":"&iquest;Cu&aacute;l es el absurdo y el cinismo del formato de consumo de la sociedad?","What stages does the process of building the Creative Society consist of?":"&iquest;Cu&aacute;les son etapas del proceso de construcci&oacute;n de la Sociedad Creativa?"},"conference-march-20":{"<b>11:00</b> am EST":"<strong>15:00</strong> GMT","You are the one who can change this world. <br /> It is the Time!":"T&uacute; eres el que puede cambiar este mundo.<br />&iexcl;Ha&nbsp;llegado la hora!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Lo que le sucede al mundo hoy es el resultado del formato de consumo de la sociedad. Para que la humanidad pueda sobrevivir, se necesita un nuevo formato de sociedad, el CREATIVO.","THE CREATIVE SOCIETY":"SOCIEDAD CREATIVA","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"es ese objetivo com&uacute;n en torno al cual se unen personas de todo el mundo. Este es un nuevo vector de desarrollo, que ahora es una salida real para nuestra civilizaci&oacute;n.","Let’s together, as the entire humanity, find the answers to these questions.":"Juntos, toda la humanidad, encontremos las respuestas a estas preguntas.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Solo nosotros, la gente, podemos dar vida a una Sociedad Creativa. Ahora es importante que todos los habitantes del planeta aprendan sobre esta idea unificadora. El cambio comienza con nosotros y con la informaci&oacute;n que compartimos entre nosotros.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"&iquest;Qu&eacute; papel juega la etapa informativa en la construcci&oacute;n de la Sociedad Creativa lo antes posible?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"&iquest;Qu&eacute; puedes hacer para que t&uacute;, tu familia, tus hijos y tus nietos vivan en una sociedad digna de ser Humano?","What or who is the cause of all wars and strife in our society?":"&iquest;Qu&eacute; o qui&eacute;n causa todas las guerras y conflictos en nuestra sociedad?","Power or Love: what did the prophets bequeath?":"El poder o el Amor: &iquest;qu&eacute; legaron los profetas?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"&iquest;C&oacute;mo ve&iacute;an los Profetas el mundo del futuro? &iquest;Cu&aacute;les fueron sus predicciones sobre el fin de los tiempos: pistas para el mundo moderno o la sentencia del juicio?","What did the Prophets dream about? What is the Creative Society and how to build it?":"&iquest;Con qu&eacute; so&ntilde;aron los Profetas? &iquest;Qu&eacute; es la Sociedad Creativa y c&oacute;mo construirla?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Conferencia internacional &uacute;nica en l&iacute;nea<br />&ldquo;Sociedad Creativa. Lo que los profetas so&ntilde;aron&rdquo;","March 20, 2021":"20 de marzo de 2021"},"stream":{"Video of the Conference":"Videoconferencias","Live broadcast":"Transmisi&oacute;n en l&iacute;nea","Video of the forum":"V&iacute;deo del Foro"},"conference-dec-20-page":{"December 20, 2020":"20 de diciembre de 2020","Alina Fedorova":"Alina Fedorova","Healthcare entrepreneur (Switzerland)":"Empresario en el sector de la atenci&oacute;n m&eacute;dica (Suiza)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Aqu&iacute; suena la verdad para todo el mundo: no susurramos en la cocina, sino que hablamos abiertamente. Somos muchos para permanecer en silencio as&iacute; que no debemos pedir permiso para reunirnos y comenzar a hablar.","Leslie Magnum":"Leslie Magnum","Participant of the Creative Society project (USA)":"Participante del proyecto &ldquo;Sociedad Creativa&rdquo; (Estados Unidos)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Vemos las realidades de la sociedad de consumo y entendemos que no funciona, es simplemente un callej&oacute;n sin salida. Tenemos que cambiar algo y lo entendemos bien, y ahora estamos en el umbral de creaci&oacute;n de algo que hemos estado esperando durante mucho tiempo: 6 mil a&ntilde;os. El proyecto &ldquo;Sociedad Creativa&rdquo; es una de las ideas m&aacute;s &uacute;nicas que el mundo haya visto.","Steve Donofrio":"Steve Donofrio","International speaker, trainer, coach (USA)":"Conferenciante internacional, formador, entrenador (EE.UU.)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Cuando alguien dice: &quot;Escucha Steve, esta Sociedad Creativa, &iquest;qui&eacute;n est&aacute; detr&aacute;s de todo esto?&quot; Nadie est&aacute; detr&aacute;s de ello. Estoy al lado de gente de todo el mundo. Estoy al lado de esta gente, no dirijo a nadie, no sigo a nadie, estoy al lado de mis hermanos y hermanas. Todos ellos son mi familia: la Sociedad&nbsp; Creativa.","Marina Ovtsynova":"Marina Ovtsynova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"La Sociedad Creativa dar&aacute; a cada persona igualdad de derechos y posibilidades ilimitadas de autorrealizaci&oacute;n, nos devolver&aacute; todos nuestros beneficios, nos proporcionar&aacute; a nosotros y a nuestros hijos seguridad y un servicio social completo. La pol&iacute;tica se convertir&aacute; realmente en un instrumento de comunicaci&oacute;n y unificaci&oacute;n internacional y promover&aacute; la amistad entre los pueblos. Y las leyes de la Sociedad Creativa garantizar&aacute;n que se respeten los intereses de cada individuo, ya que se basar&aacute;n en los 8 Fundamentos de la Sociedad Creativa.","Parimal Merchant":"Parimal Merchant","Director of global FMB program at Jane\\'s school of Global Management (India)":"Director del Programa Global FMB en la Escuela de Gesti&oacute;n Global S.P.Jain, India","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"&iquest;Qu&eacute; os parecer&iacute;a un mundo en el que todas las personas reciben comida gratis, atenci&oacute;n sanitaria, educaci&oacute;n y una calidad de vida decente? &iquest;Qu&eacute; os parecer&iacute;a un mundo en el que el hombre es el valor central y nada est&aacute; por encima del hombre? Ninguna persona est&aacute; por debajo de otra, es decir, el gobierno, el estado, la polic&iacute;a, el ej&eacute;rcito, la religi&oacute;n, todos est&aacute;n al servicio del ser humano, no por encima de &eacute;l. Y al mismo tiempo, todas las personas respetan la igualdad.","Diana Oleynik":"Diana Oleynik","Psychotherapist (Ukraine)":"Psicoterapeuta (Ucrania)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Una sociedad consumista es una sociedad dominada por el miedo, una condici&oacute;n para la formaci&oacute;n de la impotencia, mientras que una Sociedad Creativa es una condici&oacute;n de amor y apoyo, una condici&oacute;n en la que todo y todos funcionan. &iquest;Qu&eacute; elegiremos: el amor o el miedo? Cuando se elige el miedo, la persona no act&uacute;a. Cuando elige el amor, el amor por uno mismo, por los hijos, por las personas cercanas, por la gente de alrededor, una persona act&uacute;a.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Gracias a los participantes activos en el proyecto, la gente tiene por fin la posibilidad de elegir: &iquest;en qu&eacute; sociedad quiere vivir: una sociedad de consumo o una sociedad creativa? Porque cuando no sabes lo que es la Sociedad Creativa, no tienes elecci&oacute;n. Lo m&aacute;s interesante es que muchas de las personas dijeron que llevaban mucho tiempo so&ntilde;ando con una sociedad as&iacute; y que est&aacute;n dispuestas a actuar.","Jason Bell":"Jason Bell","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Si juntamos nuestros esfuerzos, podemos construir la Sociedad Creativa en poco tiempo. No tardar&aacute; mucho. &iexcl;Hay tanta gente aqu&iacute; hoy!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Supongamos que una persona puede contar una idea a cinco personas y esas cinco personas pueden cont&aacute;rsela a otras cinco. As&iacute; que tenemos veinticinco. &iexcl;Y entonces obtenemos ciento veinticinco. Usando la regla de la progresi&oacute;n geom&eacute;trica hemos calculado el n&uacute;mero de d&iacute;as y &iexcl;resulta un poco m&aacute;s de 14 d&iacute;as!&nbsp; O sea, 14 d&iacute;as es suficiente para contar a toda la humanidad la idea de la Sociedad Creativa.","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Abr&iacute; mi agenda telef&oacute;nica y me sorprendi&oacute; ver que ten&iacute;a m&aacute;s de 800 contactos en ella. Empec&eacute; a enviarles mensajes, mensajes de una sola l&iacute;nea, &ldquo;La vida de una persona es lo m&aacute;s preciado. Si est&aacute; de acuerdo, puede obtener m&aacute;s informaci&oacute;n aqu&iacute;&rdquo;. Y eso fue todo. A la semana siguiente, envi&eacute; otro mensaje: &ldquo;La seguridad es para todos. Si te gusta, si est&aacute;s de acuerdo, podemos seguir hablando de ello&rdquo;. As&iacute;, durante ocho semanas, uno por uno, envi&eacute; todos los fundamentos de la Sociedad&nbsp; Creativa, de la creaci&oacute;n de un mundo m&aacute;s humano. Muchos de ellos respondieron, muchos de ellos responder&aacute;n en el futuro. Me siento muy afortunado de contribuir realmente a la construcci&oacute;n de un mundo mejor. &iexcl;Unamos nuestros esfuerzos para construir una Tierra humana y una Sociedad Creativa! Gracias.","International online conference <b>“Creative Society. United We Can”</b>":"Conferencia internacional en l&iacute;nea <b>&ldquo;Sociedad Creativa. Juntos podemos&rdquo;</b>","December 20, 2020 is a turning point in human history.":"El 20 de diciembre de 2020 es un punto de inflexi&oacute;n en la historia de la humanidad.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"Este d&iacute;a, con una ola creativa,&nbsp; todo el mundo recorri&oacute; el mensaje de que nosotros, la gente, estamos dispuestos a actuar para construir una sociedad segura, humana y feliz.","A society that we are not ashamed to leave to our children.":"Una sociedad que podemos dejar a nuestros hijos sin sentir verg&uuml;enza.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Cada uno de nosotros quiere la paz y el bien para toda la gente y estamos dispuestos a asumir la responsabilidad de construir un mundo as&iacute;.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"En la conferencia se ha denunciado el formato consumista esclavizador de la sociedad que se ha construido a lo largo de los &uacute;ltimos 6 mil a&ntilde;os. Guerras, violencia, corrupci&oacute;n, poder de las unidades sobre millones, hambre y pobreza: a esto hemos llegado hoy. Los medios de comunicaci&oacute;n no hablan de esto, no es habitual hablar de esto en la sociedad. Pero, &iquest;hasta cu&aacute;ndo podemos callar lo que ocurre a nuestro alrededor? Si el mal se silencia, se multiplica.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"&iquest;Podemos cambiarlo? Si conseguimos construir una sociedad de consumo, podemos construir una Sociedad Creativa. &iexcl;La responsabilidad de la vida de toda la sociedad recae en cada persona!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Las perspectivas de desarrollo de la humanidad en la Sociedad Creativa fue uno de los temas clave de la conferencia.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Especialistas de diversos campos de actividad demostraron con ejemplos v&iacute;vidos c&oacute;mo puede cambiar la vida de cada uno de nosotros en la Sociedad Creativa y hablaron de las etapas de la construcci&oacute;n de una Sociedad Creativa.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Se hizo hincapi&eacute; en la importancia de la uni&oacute;n de toda la humanidad en torno a esta idea y en los pasos reales que cada persona puede dar en aras de nuestro futuro com&uacute;n.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Esta conferencia fue el principio del cambio. Una ola de acciones activas y creativas de la gente est&aacute; creciendo en todo el mundo y la rapidez con la que nosotros realizamos nuestro objetivo com&uacute;n depende s&oacute;lo de nosotros.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Queridos amigos, ahora tenemos una oportunidad &uacute;nica para construir una Sociedad Creativa. Para ello, todos los habitantes del planeta deben conocer esta iniciativa y tomar una decisi&oacute;n. Informemos juntos a todos nuestros amigos y conocidos sobre la Sociedad Creativa, utilizando la comunicaci&oacute;n personal en las reuniones, los contactos en la agenda telef&oacute;nica, las redes sociales, los sitios web, los canales de YouTube y otras formas de informar. &iexcl;Ahora depende de cada persona cu&aacute;n r&aacute;pido se informar&aacute; a toda la humanidad!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"En la conferencia, personas de todo el mundo expresaron su firme decisi&oacute;n de construir juntos una Sociedad Creativa, libre del sistema de patrones consumistas. Todo el mundo puede unirse al proyecto y expresar su posici&oacute;n activa rellenando el formulario &ldquo;Unirse&rdquo; y compartiendo informaci&oacute;n sobre la Sociedad Creativa.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"La conferencia internacional en l&iacute;nea &ldquo;Sociedad Creativa. Juntos podemos&rdquo; fue iniciada por los participantes del MIS ALLATRA de Estados Unidos y&nbsp; traducida simult&aacute;neamente a m&aacute;s de 30 idiomas por voluntarios de todo el mundo. Millones de personas han visto y ver&aacute;n este gran evento, ya que fue retransmiti&oacute; por miles de canales en todas las redes sociales y plataformas en l&iacute;nea del mundo.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"La gente ha demostrado con su propio ejemplo lo grande que es el poder de la uni&oacute;n en torno a un objetivo: construir una Sociedad Creativa. Al fin y al cabo, s&oacute;lo mediante una acci&oacute;n conjunta fue posible organizar y celebrar un acontecimiento que el mundo no hab&iacute;a visto nunca.","Kate Cherkasova":"Ekaterina Cherkasova"},"special":{"Participant of the Creative Society project (USA)":"Participante en el proyecto Sociedad Creativa (EE.UU.)"},"social-videos-page":{"Short films":"Cortometrajes sociales","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Todos los d&iacute;as, un gran n&uacute;mero de personas se familiarizan con el proyecto &ldquo;Sociedad Creativa&rdquo;. Las personas, al comprender su importancia, se unen a la primera etapa de la construcci&oacute;n de la Sociedad Creativa: la informaci&oacute;n.","Why is the Information stage so important?":"&iquest;Por qu&eacute; es tan importante la etapa de informaci&oacute;n?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"La Soviedad Creativa es el asunto de todas las personas, y solo puede ser construida juntos. Podemos implementar esto solo cuando cada persona conozca una oportunidad tan &uacute;nica y comprenda la necesidad de realizarla.","It\\'s very easy to join this stage:":"Unirse a esta etapa es muy f&aacute;cil:","Once you learned about the Creative Society yourself, share this information with others.":"Una vez que haya aprendido sobre la Sociedad Creativa usted mismo, comparta esta informaci&oacute;n con otros.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Los participantes del proyecto en todo el mundo est&aacute;n filmando videos sociales, as&iacute; como cortometrajes, para a trav&eacute;s de ejemplos simples y visuales contar a todas las personas c&oacute;mo puede ser una Sociedad Creativa y c&oacute;mo la ven. Tambi&eacute;n en sus videos, los participantes plantean temas de la importancia de la Sociedad Creativa y muestran ejemplos de como se puede informar al p&uacute;blico.","Anyone can take part in the project.":"Cualquier persona puede participar en el proyecto.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Despu&eacute;s de todo, no se necesita mucho para hacer un video social corto. Aqu&iacute; est&aacute; todo lo que necesita:","The inspiration and an idea":"La inspiraci&oacute;n y una idea","A video camera or a cell phone <br /> with a camera":"Videoc&aacute;mara o tel&eacute;fono m&oacute;vil con c&aacute;mara","A YouTube channel or social network where you can upload your videos":"Un canal de YouTube o red social donde puede subir su video","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Queridos amigos, si est&aacute;n interesados en esta actividad, &uacute;nase a nosotros y grabe videos cortos o bocetos, c&aacute;rguelos a sus canales y env&iacute;elos al correo electr&oacute;nico"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Anuncio de v&iacute;deo de la conferencia &quot;Sociedad Creativa. Lo que los profetas so&ntilde;aron&quot;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Puedee compartir estos v&iacute;deos en sus redes sociales para que todas las personas puedan conocer el pr&oacute;ximo evento mundial","Leslie Magnum":"Leslie Magnum","Participant of the CREATIVE SOCIETY project (USA)":"Participante del proyecto SOCIEDAD CREATIVA (EE.UU)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Si al menos una religi&oacute;n hubiera mantenido puras las ense&ntilde;anzas de su profeta, ahora vivir&iacute;amos en un mundo completamente diferente, no estar&iacute;amos obsesionados con nosotros mismos, no estar&iacute;amos divididos, no nos pelear&iacute;amos por los ep&iacute;tetos de un mismo Dios y no experimentar&iacute;amos crisis: ni econ&oacute;mica, ni mucho menos espiritual. Ahora, y no es una broma, estar&iacute;amos explorando otras galaxias.","Amir Khan":"Amir Khan","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"Presentador de televisi&oacute;n, analista deportivo, consultor, actor, especialista en marketing, entrenador internacional, empresario, coach de vida (Pakist&aacute;n)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Hoy, la gente de todo el mundo va a expresar los hechos sobre la distorsi&oacute;n de la Verdad y &iexcl;va a restaurar la Verdad dada por los profetas en su pureza! Nosotros, la gente del mundo, vamos a expresar las palabras de los profetas, porque el mundo exige escuchar la Verdad sin distorsi&oacute;n. Hoy es el d&iacute;a del que hablaron los Profetas.","Robert Mikita":"Robert Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"&iquest;Por qu&eacute; los l&iacute;deres religiosos olvidan que su responsabilidad es llevar las palabras de Jes&uacute;s a la gente sin distorsi&oacute;n? Y ser ellos mismos un ejemplo de c&oacute;mo seguir sus mandamientos. Sin embargo, &iquest;qu&eacute; es lo que vemos? Se nos ense&ntilde;a que debemos temer a Dios, y no amarlo. &iquest;Es eso lo que ense&ntilde;&oacute; Jes&uacute;s? Las personas no son esclavos y no deben temer a Dios, pero &iquest;quiz&aacute;s los intermediarios quieren que les tengamos miedo y seamos sus esclavos?","But people are born equal and free. We have the right to make our choice as free human beings.":"Pero las personas nacen iguales y libres. Tenemos derecho a hacer nuestra elecci&oacute;n como seres humanos libres.","Irina Simons":"Irina Simons","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Historiadora del Arte, fundadora de &quot;League of Sound&quot; (Pa&iacute;ses Bajos)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Si observamos el T&iacute;bet y el budismo en general, todo se ha convertido en una atracci&oacute;n de moda, una atracci&oacute;n tur&iacute;stica &quot;espiritual&quot;, una mercanc&iacute;a que se ofrece y se compra por dinero. El propio Buda Shakyamuni, previendo los tiempos dif&iacute;ciles (que estamos viviendo ahora), mencion&oacute; el futuro declive de su Ense&ntilde;anza.","Dr. Sarah Umer":"Dr. Sarah Umer","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Profesora asociada del Departamento de Dise&ntilde;o Gr&aacute;fico (Universidad de Arte y Dise&ntilde;o), Doctora en Filosof&iacute;a (Universidad del Punjab, Pakist&aacute;n)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Lo podemos ver hoy en d&iacute;a, cuando muchas religiones han sido manipuladas.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"Obviamente, hay distorsiones en el mundo musulm&aacute;n y en todo el resto, lo han hecho tambi&eacute;n los sacerdotes hind&uacute;es, cristianos y jud&iacute;os. Pero eso es porque la gente no ha estudiado las fuentes originales.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"Las masas son manipuladas porque si no lo han le&iacute;do ellas mismas, pueden ser manipuladas...","And this can only be stopped if you get them a chance to gain the right knowledge.":"Y esto s&oacute;lo se puede detener cuando se les da la oportunidad de adquirir el verdadero conocimiento.","Gerald Auger":"Gerald Auger","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Consultor de relaciones ind&iacute;genas, productor, modelo a seguir nacional nativo, empresario, orador motivacional (Canad&aacute;)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Estamos viviendo una &eacute;poca de grandes cambios, ya que los ancestros han profetizado sobre estos tiempos que el mundo pasar&aacute; por un despertar espiritual masivo.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"El Creador nos ama tanto que nos concedi&oacute; el libre albedr&iacute;o. Somos libres de tomar decisiones, pero no estamos libres de sus consecuencias. La ley natural existe por una raz&oacute;n. Si haces cosas buenas, habr&aacute; consecuencias buenas. Si haces cosas malas, habr&aacute; consecuencias malas.","Alexander Khakimov":"Alexander Khakimov","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Chaitanya Chandra Charan Das. Figura religiosa y predicador del vaishnavismo, gur&uacute; y miembro de la Junta Directiva de la Sociedad Internacional para la Consciencia de Krishna (ISKCON), artista, escritor","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Mi llamamiento es que no esperemos a nuevos profetas, sino que volvamos nuestro rostro hacia aquellos profetas que vinieron a nosotros. Ya hay profetas.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"Para los cristianos es Jes&uacute;s, para los musulmanes es el Profeta Mahoma, para los Gaudiya Vaishnavas es Chaitanya Mahaprabhu, para los budistas es Buda. Hagan su elecci&oacute;n, simplemente vuelven sus rostros hacia el Profeta...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Volvamos nuestro rostro hacia los Profetas, apartemos un poco de nuestras confesiones, apartemos de nuestras condiciones clim&aacute;ticas y volvamos al lado espiritual, porque Dios no es musulm&aacute;n, ni cristiano, ni hind&uacute;, es espiritual, absolutamente espiritual, es el mismo para todos como el Sol.","Entrepreneur (Slovakia)":"Empresario (Eslovaquia)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Observando lo que est&aacute; ocurriendo en nuestro mundo, &iquest;no nos damos cuenta de la &eacute;poca en la que vivimos? Cada persona lo entiende, pero no hacemos nada...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"&iquest;Y a qu&eacute; esperamos? &iquest;A que los sacerdotes nos digan que &quot;todo ir&aacute; bien&quot; y los pol&iacute;ticos lo confirmen? Para quien lo dude, basta con ver lo que est&aacute; ocurriendo con el clima, la econom&iacute;a &iquest;Se est&aacute; fortaleciendo la amistad entre los pa&iacute;ses? &iquest;No vemos hacia d&oacute;nde va todo esto?","That is why, there is no point in the consumer format that exists now.":"Por eso, no tiene sentido el formato consumista que existe ahora.","Yuriy Nekrasov":"Yuriy Nekrasov","Participant of the Creative Society project":"Participante del proyecto SOCIEDAD CREATIVA","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Somos nosotros los que apoyamos con nuestra elecci&oacute;n las condiciones del formato consumista, que hacen posible todas las manifestaciones animales en un ser humano. Esta es nuestra responsabilidad.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Os invitamos a pensar: &iquest;por qu&eacute; en diferentes momentos, los profetas nos dejaron mensajes sobre la Hora del Juicio? Despu&eacute;s de todo, &iexcl;su mensaje nos lleg&oacute; a trav&eacute;s de miles de a&ntilde;os! &iquest;Por qu&eacute; nos advirtieron de ello? &iquest;Podr&iacute;an los profetas estar equivocados, y todo esto no tiene que ver con nosotros? No. Estoy seguro de que nos advirtieron espec&iacute;ficamente a nosotros, a los que vivimos en la Tierra ahora.","Elizaveta Khromova":"Elizaveta Khromova","Geologist - geophysicist":"Ge&oacute;loga - geof&iacute;sica","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"&iexcl;Todas las profec&iacute;as son duales! Y este es s&oacute;lo uno de los dos escenarios de c&oacute;mo podr&iacute;an desarrollarse los acontecimientos. &iquest;Queremos que el escenario del Juicio Final se haga realidad? &iexcl;No! Entonces todo est&aacute; en nuestras manos. Hoy van a escuchar c&oacute;mo podemos poner en pr&aacute;ctica el segundo escenario del que tambi&eacute;n hablaron los profetas. Es nuestra responsabilidad elegir entre estos dos caminos. Hagamos la elecci&oacute;n correcta.","Daulet Ibragim":"Daulet Ibragim","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Participante del proyecto SOCIEDAD CREATIVA (Kazajst&aacute;n)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"En efecto, el Imam Mahdi no vendr&aacute; con violencia, vendr&aacute; con el Amor de Dios. Llevar&aacute; a la gente una sabia comprensi&oacute;n de la esencia de todas las religiones. Y la gente despierta, inspirada y unida por este Conocimiento lo difundir&aacute; para que toda la humanidad se una en una sola familia.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Todos los profetas dijeron que en los &uacute;ltimos tiempos, habr&aacute; gente que ayudar&aacute; a Aquel que vendr&aacute; por la Voluntad del Todopoderoso.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Por lo tanto, hermanos y hermanas, no debemos olvidar que todos tenemos un solo Allah, y que todos somos Sus creaciones. Todos somos hermanos y hermanas y todos somos elegidos para hacer lo que nuestros profetas so&ntilde;aron. &iexcl;Debemos construir la Sociedad Creativa si realmente amamos a Allah el Todopoderoso y honramos a Sus Mensajeros! &iexcl;Hay una raz&oacute;n por la que tenemos el honor de vivir en la misma &eacute;poca que el Imam Mahdi!","Arman Bukeyev":"Arman Bukeyev","(Kazakhstan)":"(Kazajst&aacute;n)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"En los tiempos del Profeta, no todos entend&iacute;an su mensaje. Porque su mensaje era espec&iacute;ficamente para nosotros, para la gente que vive hoy. Somos nosotros los responsables, &iexcl;todos somos elegidos! Lo dijo espec&iacute;ficamente para nosotros. &Eacute;l sab&iacute;a que todo iba a cambiar. &Eacute;l sab&iacute;a que hoy, el 20 de marzo, tantos a&ntilde;os despu&eacute;s de su partida a Allah, sab&iacute;a lo que estar&iacute;a sucediendo ahora. Ese d&iacute;a ha llegado. El d&iacute;a en que la gente de todo el mundo dice la verdad. Es una verdad denunciante. En efecto, como dijo el Profeta, hay un llamamiento para que la gente &quot;ponga fin a la injusticia, la incredulidad, el conflicto y el derramamiento de sangre y siga la Verdad&quot;.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Los tiempos que vivimos ahora han sido mencionados en varias religiones; todos nuestros profetas han hablado de ellos. Nuestros abuelos y bisabuelos so&ntilde;aban con vivir para ver este d&iacute;a. Pero somos nosotros los que vivimos en este tiempo. Es la primera vez en la historia de la humanidad. Este es el d&iacute;a que nuestro Profeta predijo.","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&ldquo;SOCIEDAD CREATIVA. LO QUE LOS PROFETAS SO&Ntilde;ARON&quot;","What do 99% of people around the world want?":"&iquest;Qu&eacute; desea el 99% de las personas de todo el mundo?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Vivimos en tiempos &uacute;nicos en los que todo el mundo tiene la oportunidad de ser testigo de c&oacute;mo las religiones han sido purificadas por la gente, y la Verdad tra&iacute;da por los profetas ha sido restaurada en su pureza. Esto ocurri&oacute; el 20 de marzo de 2021 en la conferencia mundial &quot;Sociedad Creativa. Lo que los profetas so&ntilde;aron&quot;. Este evento &uacute;nico fue trascendental para toda la humanidad.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"La conferencia internacional fue organizada por personas de todo el mundo e interpretada simult&aacute;neamente a m&aacute;s de 45 idiomas, incluido el lengua de signos. Fue transmitida en vivo en miles de plataformas en l&iacute;nea de diferentes pa&iacute;ses, en varios canales de televisi&oacute;n y en todas las redes sociales. Gracias a las personas que en su tiempo libre se esforzaron por organizar y llevar a cabo la conferencia, millones de personas de todo el mundo vieron el verdadero poder de la uni&oacute;n de la gente. Todos los que ahora comprenden la importancia de este evento pueden compartir informaci&oacute;n sobre la conferencia y contribuir a que la Verdad sea difundida a todo el mundo: que Dios es uno y la Verdad es una para todos.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"Durante los &uacute;ltimos 6000 a&ntilde;os, la humanidad ha existido en un formato consumista, por lo que la Verdad ha sido distorsionada en beneficio de menos del uno por ciento y ocultada al 99 por ciento de las personas. Distorsionando la Verdad dada por los profetas, aquellos que buscaban el poder establecieron organizaciones religiosas para esclavizar a la gente y controlar sus vidas. Como resultado, la gente ha olvidado con el tiempo las palabras de los profetas de que&nbsp;<b>no puede haber intermediarios entre Dios y el hombre, que no hay que temer a Dios sino amarlo.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Durante la conferencia se presentaron ejemplos de c&oacute;mo las diferentes religiones han interpretado la &uacute;nica Verdad en beneficio de unos pocos individuos. Representantes de diferentes religiones, cient&iacute;ficos e investigadores revelaron la verdad denunciante sobre el cristianismo, el islam, el hinduismo y el budismo. Recordaron a todas las personas que Dios est&aacute; por encima de todas las religiones, y nosotros, la humanidad, tenemos que dejar de escuchar a los que se autodenominan intermediarios entre Dios y el hombre. Es hora de recordar el legado de nuestros profetas.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Otro tema muy importante del que se habl&oacute; el 20 de marzo son los &uacute;ltimos tiempos y las profec&iacute;as que los mencionan en diferentes escrituras sagradas. Se presentaron evidencias claras de que las profec&iacute;as se est&aacute;n haciendo realidad y de que somos nosotros los que debemos hacer la elecci&oacute;n decisiva que determine si estos tiempos ser&aacute;n los &uacute;ltimos o ser&aacute;n el comienzo de una nueva vida para nuestra civilizaci&oacute;n.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Todos los profetas nos legaron amar a Dios y amarnos los unos a los otros, nos legaron construir una sociedad en la que la vida de cada persona sea valiosa, en la que todas las personas vivan en paz y seguridad. Y hoy, millones de personas en todo el mundo ya pueden ver la verdad y ya no creen a los que se han asignado el poder a s&iacute; mismos. La humanidad est&aacute; preparada para unirse y construir la Sociedad Creativa que so&ntilde;aron nuestros profetas.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Esta conferencia fue un acontecimiento hist&oacute;rico porque fue predicha por el Profeta Muhammad (la paz sea con &eacute;l) en uno de los hadices, que s&oacute;lo existe en &aacute;rabe. El Mensajero de Allah dijo:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&quot;[Ser&aacute;] una llamada del cielo a los pueblos del mundo que todos escuchar&aacute;n. Una llamada a los pueblos de cada lengua en su propia lengua, fuerte, profunda y tierna, que vendr&aacute; del cielo y de todas las direcciones. Y no quedar&aacute; nadie dormido, y todos se levantar&aacute;n. Y la gente al o&iacute;r esta llamada saldr&aacute; de sus casas para ver qu&eacute; es esta noticia. Esta llamada es para que pongan fin a la injusticia, a la incredulidad, al conflicto y al derramamiento de sangre, y para que sigan al Imam Al-Mahdi, la paz sea con &eacute;l, y lo llamen por su nombre y por el nombre de su padre.&quot;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"&iexcl;Nosotros, gente de todo el mundo, hemos cumplido esta profec&iacute;a! La conferencia fue transmitida en vivo por Internet en m&aacute;s de 45 idiomas. Cada persona del planeta tuvo la oportunidad de escuchar la llamada, de volver el rostro hacia nuestros profetas y de unirse para construir una Sociedad Creativa.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Hoy, cada persona es la elegida porque &iexcl;el futuro de nuestra civilizaci&oacute;n depende de la elecci&oacute;n de cada persona que vive ahora!","Significance of the Conference":"Importancia de la Conferencia","Riah Abu El-Assal":"Riah Abu El-Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Decimotercer obispo anglicano de Jerusal&eacute;n y jefe de la Iglesia Episcopal en Jerusal&eacute;n y Oriente Medio (Israel)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Me dirijo a ustedes no s&oacute;lo como miembro de la iglesia y como obispo de la Iglesia Anglicana en Jerusal&eacute;n, en Oriente Medio, el decimotercer obispo anglicano, me dirijo tambi&eacute;n como &aacute;rabe, palestino, cristiano, anglicano e israel&iacute;.","God is beyond religion.":"Dios est&aacute; m&aacute;s all&aacute; de la religi&oacute;n.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Dios es la profundidad de mi ser. Dios es la profundidad de tu ser. Todos hemos sido creados a la bella imagen de Dios Todopoderoso, y nos ha correspondido la misi&oacute;n de preservar y seguir embelleciendo la imagen que Dios cre&oacute; en cada uno de nosotros, independientemente de color de nuestra piel, de nuestro credo, de nuestro g&eacute;nero, de nuestra nacionalidad. Cada uno de nosotros tiene una peque&ntilde;a parte de ese Esp&iacute;ritu Santo de Dios Todopoderoso. Mientras la gente contin&uacute;e cumplir la letra y no el Esp&iacute;ritu de aquello que se menciona en nuestros libros religiosos, no hay esperanza para la humanidad.","The end times":"Los &uacute;ltimos tiempos","Today, everyone is a chosen one":"Hoy en d&iacute;a, cada persona es la elegida","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"CONFERENCIA INTERNACIONAL EN L&Iacute;NEA &Uacute;NICA"},"conference-may-22":{"qtmBAxgoOlc":"C3Pv0Npyv9I","International online conference":"Conferencia internacional en l&iacute;nea","\"Life after Death. Fiction and Facts\"":"&ldquo;La vida despu&eacute;s de la muerte. Ficciones y Hechos&rdquo;","May 22, 2021":"22 de mayo","<b>15:00</b> GMT":"<b>15:00</b> GMT","Is there life after death?":"&iquest;Hay vida despu&eacute;s de la muerte?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"An&aacute;lisis, hechos, cr&oacute;nicas cient&iacute;ficas y documentales, investigaci&oacute;n y experiencia internacional.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Entrevistas con testigos presenciales, representantes de ciencia, medicina y religi&oacute;n de todo el mundo.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Por primera vez en la historia&nbsp;</b>cient&iacute;ficos, m&eacute;dicos, representantes de diferentes religiones y testigos presenciales buscar&aacute;n juntos una respuesta a esta pregunta en la conferencia internacional &uacute;nica en l&iacute;nea &ldquo;La vida despu&eacute;s de la muerte. Ficciones y Hechos&rdquo;.","Does reincarnation exist?":"&iquest;Existe la reencarnaci&oacute;n?","Is a human being information?":"&iquest;La persona es informaci&oacute;n?","Where is our memory stored?":"&iquest;D&oacute;nde se almacena nuestra memoria?","How the memory of past lives is explained?":"&iquest;C&oacute;mo se explica la memoria de vidas pasadas?","What is subpersonality?":"&iquest;Qu&eacute; es la subpersonalidad?","Who benefits from hiding facts about a person\\'s after-death fate?":"&iquest;Qui&eacute;n se beneficia de ocultar hechos sobre el destino post mortem del ser humano?","Where is Heaven and hell? How does physics explain this?":"&iquest;D&oacute;nde est&aacute;n el Para&iacute;so y el infierno? &iquest;C&oacute;mo lo explica la f&iacute;sica?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"&iexcl;Los profetas sab&iacute;an la verdad sobre el destino post mortem del ser humano! &iquest;Qu&eacute; dice la ciencia?","Does the after-death fate depend on us?":"&iquest;El destino post mortem depende de nosotros?","What do we know about Soul and Personality?":"&iquest;Qu&eacute; sabemos sobre el Alma y la Personalidad?","How to build a society where there will be no manipulation of the fundamental knowledge?":"&iquest;C&oacute;mo construir una sociedad donde no haya manipulaci&oacute;n del conocimiento fundamental?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Durante&nbsp;<b>6.000&nbsp;a&ntilde;os&nbsp;</b>la gente ha estado buscando una respuesta a estas preguntas. El destino post mortem es un tema fundamental en todas las religiones. Cada uno de nosotros ha pensado en esto y ya es hora de descubrir la verdad.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Esta conferencia es el siguiente paso tras la conferencia &ldquo;Sociedad Creativa. Lo que los profetas so&ntilde;aron&rdquo; que se celebr&oacute; el&nbsp;<b>20&nbsp;de&nbsp;marzo&nbsp;de&nbsp;2021</b>.","Death is not the end. We have the right to know the Truth!":"La muerte no es el final. &iexcl;Tenemos derecho a saber la Verdad!"},"conference-24-07-page":{"xpfXLDwkEuE":"xFvot-C3QVc","International Online Conference":"Conferencia internacional en l&iacute;nea","Global Crisis. This already affects everyone":"Crisis Global. Esto ya nos afecta a todos","72 languages of simultaneous interpreting":"72 idiomas de interpretaci&oacute;n simult&aacute;nea","July 24, 2021":"24 de julio de 2021","<b>15:00</b> GMT":"<b>15:00</b> GMT","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"La civilizaci&oacute;n moderna ha entrado en la etapa de la inestabilidad y las crisis globales. La crisis global financiera-econ&oacute;mica, medioambiental, antropol&oacute;gica, clim&aacute;tica, es una realidad a la que todo ser humano se ha enfrentado ya. Pero esto es s&oacute;lo el principio. &iquest;Son los ciudadanos conscientes de la magnitud de las amenazas que se avecinan? Los cambios radicales en todas las esferas de la vida en un futuro pr&oacute;ximo son inevitables para todos los habitantes del planeta. Pero, &iquest;hasta qu&eacute; punto es consciente de ellos la propia comunidad mundial, y mucho menos si est&aacute; preparada para ellos?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>La conferencia internacional en l&iacute;nea &quot;Crisis Global. Esto ya nos afecta a todos&quot;</b> es el evento m&aacute;s importante organizado por voluntarios de todo el mundo en la plataforma del Movimiento Internacional Social ALLATRA.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>El 24 de julio de 2021 a las 15:00 GMT</b> se transmiti&oacute; en directo en miles de canales y plataformas internacionales <b>con interpretaci&oacute;n simult&aacute;nea en 72 idiomas.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>La conferencia pretende</b> ofrecer una visi&oacute;n global y completa de los factores externos e internos de una crisis mundial que se agrava r&aacute;pidamente y que ya est&aacute; afectando a todo el mundo.","Key topics of the conference:":"Temas clave de la conferencia:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Transformaci&oacute;n digital, introducci&oacute;n de altas tecnolog&iacute;as sobre la base de la inteligencia artificial en diversas esferas de la vida de la sociedad mundial: beneficios y riesgos.","The fourth industrial revolution and a threat of mass unemployment.":"La cuarta revoluci&oacute;n industrial y la amenaza del desempleo masivo.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Futuro sin trabajo: causas del inevitable colapso de la econom&iacute;a global mientras se conserva el formato consumista.","Radical changes in all spheres of society.":"Cambios radicales en todas las esferas de la sociedad.","The problem of overpopulation.":"El problema de la superpoblaci&oacute;n.","Rapid depletion of the planet’s resources.":"R&aacute;pido agotamiento de los recursos del planeta.","Global climate change.":"Cambio clim&aacute;tico global.","Cyclicity of geological events that depend on external factors.":"Ciclicidad de eventos geol&oacute;gicos que dependen de factores externos.","Importance of every person in building the Creative Society.":"Importancia de cada persona en la construcci&oacute;n de la Sociedad Creativa.","Survival of humanity and revival of civilization.":"Supervivencia de la humanidad y renacimiento de la civilizaci&oacute;n.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"En esta conferencia, voluntarios de todo el mundo, personas que tienen una visi&oacute;n realista de la situaci&oacute;n actual, junto con investigadores y expertos de diferentes campos, denotaron los v&iacute;nculos de causa y efecto entre las diversas crisis que ya afectan a todos y la cat&aacute;strofe global inminente.","July <b>24, 2021</b>":"<b>24</b> de julio de <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"<b>72</b> idiomas de interpretaci&oacute;n simult&aacute;nea","<b>180</b> countries":"<b>180</b> pa&iacute;ses","OdBqRbohhKc":"o88YBPyIG3o","Global Crisis. <br> This already affects everyone":"Crisis Global.<br />Esto ya nos afecta a todos"},"round-tables-page":{"International Round Tables":"Mesas redondas internacionales"},"conference-04-12-2021":{"NJQ0ntduJjE":"LgCXphSUbS4","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4 de diciembre de 2021 15:00 GMT&nbsp;</b>transmisi&oacute;n en directo","<b>100</b> languages of simultaneous interpreting":"<b>100</b> idiomas de interpretaci&oacute;n simult&aacute;nea","<b>180</b> countries":"<b>180</b> pa&iacute;ses","International Online Conference":"Conferencia internacional en l&iacute;nea","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"CRISIS GLOBAL.<br />LA HORA DE LA VERDAD","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"La conferencia internacional en l&iacute;nea &ldquo;Crisis Global. La Hora de la Verdad&rdquo; es un evento a gran escala organizado por voluntarios de 180 pa&iacute;ses en la plataforma del proyecto &ldquo;Sociedad Creativa&rdquo;. Se retransmitir&aacute; en miles de canales de comunicaci&oacute;n de todo el mundo.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>El objetivo de la conferencia&nbsp;</b>es informar a la humanidad de forma honesta y veraz sobre la magnitud de las crisis clim&aacute;tica y medioambiental, sobre las amenazas inminentes y la salida real.","Key topics of the conference:":"Temas clave de la conferencia:","What is the real climate situation on the planet?":"&iquest;Cu&aacute;l es la situaci&oacute;n real del clima en el planeta?","Why is the global media silent about the scale of the threats?":"&iquest;Por qu&eacute; los medios de comunicaci&oacute;n mundiales guardan silencio sobre la magnitud de las amenazas?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"&iquest;Por qu&eacute; el clima sigue cambiando r&aacute;pidamente a pesar de los tratados y acuerdos internacionales cuyo objetivo oficial es frenar el cambio clim&aacute;tico?","What is the real cause of global climate change?":"&iquest;Cu&aacute;l es la verdadera causa del cambio clim&aacute;tico global?","From what risks and global threats have people\\'s attention been diverted?":"&iquest;De qu&eacute; riesgos y amenazas globales se ha desviado la atenci&oacute;n de la gente?","What are the environmental consequences of reckless human consumerism?":"&iquest;Cu&aacute;les son las consecuencias medioambientales del imprudente consumismo humano?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"&iquest;Por qu&eacute; s&oacute;lo en la Sociedad Creativa es posible estabilizar el equilibrio ecol&oacute;gico de nuestro planeta?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"&iquest;Por qu&eacute; la Sociedad Creativa es la &uacute;nica salida ante los cataclismos planetarios?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24 de julio de 2021&nbsp;</b>la conferencia internacional en l&iacute;nea&nbsp;<b>&ldquo;Crisis Global. Esto ya nos afecta a todos&rdquo;&nbsp;</b>se celebr&oacute; con interpretaci&oacute;n simult&aacute;nea a&nbsp;<b>72 idiomas.</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Desde la conferencia anterior, observamos la progresi&oacute;n acelerada del cambio clim&aacute;tico. Cada d&iacute;a se registran cambios irreversibles en el planeta.","Why is the truth about the real state of our planet being silenced?":"&iquest;Por qu&eacute; se silencia la verdad sobre el estado real de nuestro planeta?","Why is the truth about the real cause of climate change being silenced?":"&iquest;Por qu&eacute; se silencia la verdad sobre la verdadera causa del cambio clim&aacute;tico?","Do we look at the root of the escalating problems?":"&iquest;Miramos la ra&iacute;z de los problemas crecientes?","Do we see the real causes of what is happening?":"&iquest;Vemos las verdaderas causas de lo que est&aacute; ocurriendo?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Figuras p&uacute;blicas, investigadores, cient&iacute;ficos y expertos de diversos campos participar&aacute;n en la conferencia y compartir&aacute;n sus puntos de vista sobre la causa de las crecientes crisis clim&aacute;tica y ecol&oacute;gica.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Nuestro objetivo es informar a la humanidad sobre los verdaderos problemas, para detener juntos el inminente desastre. Ni las fronteras ni los muros pueden detener el cambio clim&aacute;tico.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"S&oacute;lo construyendo la Sociedad Creativa se puede evitar una cat&aacute;strofe a escala planetaria.","The Creative Society":"La Sociedad Creativa","is our only chance to survive.":"es nuestra &uacute;nica oportunidad de sobrevivir.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Cada persona tiene que escuchar la alarma de la amenaza inminente para la humanidad.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Cada persona tiene que ver los hechos irrefutables y las pruebas de los desastres inminentes. &iexcl;Es la hora de la Verdad!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"En esta conferencia, damos la bienvenida a toda persona que no sea indiferente a su destino, al destino de sus hijos, de sus seres queridos, &iexcl;y al destino de toda la humanidad! No hay nada m&aacute;s importante hoy en d&iacute;a que la informaci&oacute;n sobre c&oacute;mo puede sobrevivir nuestra humanidad, y c&oacute;mo salvar nuestro planeta. No debemos tener miedo de la inmundicia; tenemos que exponerla. La verdad purifica. &iexcl;La verdad une! &iexcl;La verdad da una oportunidad para la vida!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"&Uacute;nete&nbsp;<b>a la conferencia en l&iacute;nea &ldquo;CRISIS GLOBAL. LA HORA DE LA VERDAD&rdquo; el 4 de diciembre.&nbsp;</b>Ahora depende de cada persona la rapidez con la que la gente descubra la Verdad y se una. &iexcl;El futuro de la humanidad est&aacute; en tus manos!","LrZ2oitrcYY":"Vz5SmafyjKQ","Dec 04, 2021":"4 dic 2021","<b>15:00</b> GMT":"<b>15:00</b> GMT","Broadcast of the upcoming conference":"Transmisi&oacute;n de la pr&oacute;xima conferencia","5NMWLiS8hVU":"oYtx8zn-49Y","HEROES BEHIND THE SCENES | How We\\'re Preparing for the Conference Global Crisis. Time for the Truth":"H&Eacute;ROES DETR&Aacute;S DE C&Aacute;MARAS | C&oacute;mo nos preparamos para la conferencia &ldquo;Crisis global. La hora de la verdad&rdquo;"},"forum-07-05-2022":{"d2Pk8eHdZRk":"1ep7GuvsLV0","kcW8j6Y46BI":"V8T11U3CO_A","May <b>7, 2022</b>":"<b>7</b> de mayo de <b>2022</b>","<b>15:00</b> (GMT)":"<b>15:00</b> GMT","live broadcast":"transmisi&oacute;n en vivo","<b>100</b> languages of simultaneous interpreting":"<b>100</b> idiomas de interpretaci&oacute;n simult&aacute;nea","<b>180</b> countries":"<b>180</b> pa&iacute;ses","INTERNATIONAL ONLINE FORUM":"FORO INTERNACIONAL EN L&Iacute;NEA","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"CRISIS GLOBAL.<br /><b>SOMOS PERSONAS. QUEREMOS VIVIR</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Foro internacional en l&iacute;nea &ldquo;Crisis Global. Somos personas. Queremos vivir&rdquo; es un evento a gran escala y sin precedentes, organizado gracias a la unificaci&oacute;n independiente de millones de personas de 180 pa&iacute;ses en la plataforma de la Sociedad Creativa. Se transmitir&aacute; en todo el mundo en decenas de miles de canales en plataformas sociales y de medios de comunicaci&oacute;n. El evento est&aacute; organizado y se realiza de forma voluntaria gracias a los propios esfuerzos y recursos de las personas.","Humanity\\'s last war has begun":"La &uacute;ltima guerra de la humanidad ha comenzado","It is an undeclared war":"Es una guerra no declarada","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Por primera vez en la historia, toda la humanidad se enfrenta a un enemigo externo com&uacute;n. Este enemigo es el clima. Ante el peligro planetario, es necesario unir a todas las personas para el futuro de la humanidad. Porque somos personas, y queremos vivir.","The purpose of the forum is":"El objetivo del foro es","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>informar a la humanidad de manera veraz y objetiva&nbsp;</b>sobre el peligro creciente de los desastres clim&aacute;ticos y ambientales","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>reflejar la escala real&nbsp;</b>de las m&uacute;ltiples crisis del formato consumista de la sociedad","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>y considerar soluciones pr&aacute;cticas&nbsp;</b>para superar todas las crisis mediante la construcci&oacute;n de la Sociedad Creativa.","KEY TOPICS OF THE FORUM:":"TEMAS CLAVE DEL FORO:","Climate. Сommon enemy of the entire humanity":"El clima. El enemigo com&uacute;n de toda la humanidad","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Velocidad r&eacute;cord de los cataclismos clim&aacute;ticos. &iquest;Por qu&eacute; los medios de comunicaci&oacute;n mundiales guardan silencio sobre la magnitud de las amenazas?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"El colaboracionismo moderno. &iquest;Qui&eacute;n juega del lado del enemigo com&uacute;n de la humanidad?","The true cause of global climate change. Who conceals the truth from people, and why?":"La verdadera causa del cambio clim&aacute;tico global. &iquest;Qui&eacute;n oculta la verdad a la gente y por qu&eacute;?","Influence of astronomic processes and their cyclicity on the climate":"Influencia de los procesos astron&oacute;micos y su ciclicidad en el clima","Climate disasters from the perspective of eyewitnesses":"Las cat&aacute;strofes clim&aacute;ticas desde la perspectiva de los testigos presenciales","Refugees. Why does this concern everyone?":"Refugiados. &iquest;Por qu&eacute; nos concierne a todos?","Escalation of violence in society":"Escalada de violencia en la sociedad","Slavery and human trafficking":"Esclavitud y trata de personas","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Situaci&oacute;n medioambiental cr&iacute;tica durante la escalada de cataclismos como amenaza de destrucci&oacute;n del planeta","Threat of hunger and drinking water shortage on the planet":"Amenaza de hambre y escasez de agua potable en el planeta","Loan slavery. Problems and a solution":"La esclavitud de los pr&eacute;stamos. Problemas y una soluci&oacute;n","How do climate change and the aggravating environmental situation affect human health?":"&iquest;C&oacute;mo afectan el cambio clim&aacute;tico y el agravamiento de la situaci&oacute;n medioambiental a la salud humana?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"&iquest;Qu&eacute; consecuencias medioambientales ha provocado la irreflexiva actividad consumista de la humanidad?","Unpreparedness of rescue agencies for global cataclysms":"La falta de preparaci&oacute;n de los organismos de rescate para los cataclismos mundiales","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"&iquest;Por qu&eacute; es imposible utilizar la tecnolog&iacute;a innovadora en beneficio de todas las personas en el formato consumista de la sociedad?","Urgent need to mobilize and unite all the forces of humanity":"Necesidad urgente de movilizar y unir todas las fuerzas de la humanidad","Practical solutions to all crises by building the Creative Society":"Soluciones pr&aacute;cticas a todas las crisis mediante la construcci&oacute;n de la Sociedad Creativa","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Si eres un experto en cualquiera de los temas mencionados anteriormente, o eres el que conoce en la pr&aacute;ctica las atrocidades del formato consumista, la esclavitud humana y los problemas de los refugiados, o si eres un testigo presencial de cataclismos clim&aacute;ticos, por favor, cont&aacute;ctanos.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"&iexcl;QUI&Eacute;N M&Aacute;S QUE T&Uacute; DIR&Aacute; LA VERDAD!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Juntos podemos informar a la humanidad sobre los verdaderos problemas para detener la inminente cat&aacute;strofe. Ahora el tiempo es m&aacute;s valioso que nunca.&nbsp;<b>Debemos actuar hoy, ahora mismo, para que todos podamos tener un ma&ntilde;ana.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>&iexcl;Nos dirigimos a ti! Si eres un ser humano, si eres un h&eacute;roe, y est&aacute;s dispuesto a actuar por la vida de toda la humanidad, informa a todos los que puedas sobre el hecho de que la supervivencia de todos nosotros y de nuestro planeta depende de cada uno de nosotros.&nbsp;</b>Forma parte de las filas de los h&eacute;roes: &iexcl;los que ahora est&aacute;n en primera l&iacute;nea! &iexcl;Esta es nuestra causa com&uacute;n! Invitamos a todas las personas honestas y no indiferentes a unirse a los preparativos del foro hoy mismo.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"El 7 de mayo de 2022, el Foro Internacional &ldquo;Crisis Global. Somos Personas. Queremos Vivir&rdquo; tendr&aacute; lugar. Transmisi&oacute;n en l&iacute;nea en miles de canales, con interpretaci&oacute;n simult&aacute;nea en 100 idiomas.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"&iexcl;Contigo, la verdad sonar&aacute; con renovado vigor!<br />Si eres un verdadero h&eacute;roe, &iexcl;estar&aacute;s con nosotros!","To participate in the international forum and take part in its preparation, please, write to:":"Para participar en el foro internacional y en su preparaci&oacute;n, por favor, escribid a:"},"videos-page":{"video":"video","videos":"v&iacute;deos"},"media-about-us":{"MEDIA ABOUT US":"MEDIOS SOBRE NOSOTROS","International media about the importance of the Creative Society project and global issues raised within the framework of the project":"Medios de comunicaci&oacute;n internacionales sobre la importancia del proyecto &ldquo;Sociedad Creativa&rdquo; y sobre las cuestiones globales planteadas en el marco del proyecto"},"scientific-community":{"SCIENTIFIC COMMUNITY":"COMUNIDAD CIENT&Iacute;FICA","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Una plataforma independiente organizada por voluntarios del proyecto &ldquo;Sociedad Creativa&rdquo; de 180 pa&iacute;ses con el apoyo de cient&iacute;ficos, investigadores, profesionales y expertos&nbsp;</b>para unir el potencial cient&iacute;fico con el &uacute;nico objetivo de identificar las verdaderas causas del cambio clim&aacute;tico que no est&aacute;n relacionadas con la actividad humana, buscar soluciones y proporcionar al p&uacute;blico en general informaci&oacute;n veraz sobre los procesos que tienen lugar en el planeta.","Join the scientific community":"Unirse a la comunidad cient&iacute;fica","PROBLEMATICS":"PROBLEM&Aacute;TICA","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"El problema internacional m&aacute;s importante del siglo XXI es el cambio clim&aacute;tico global, que se refleja en el r&aacute;pido crecimiento de la din&aacute;mica de los cataclismos en las &uacute;ltimas d&eacute;cadas.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"El factor antropog&eacute;nico influye en el estado ecol&oacute;gico del planeta, pero su impacto en el clima es insignificante. La incomprensi&oacute;n de todos los factores y escalas de influencia de los diversos procesos c&oacute;smicos y geol&oacute;gicos en el cambio clim&aacute;tico global conlleva el riesgo de subestimar las amenazas clim&aacute;ticas inminentes.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"El cambio clim&aacute;tico global en la Tierra es principalmente un derivado de los procesos astron&oacute;micos y su ciclicidad. Esta ciclicidad es inevitable. La historia geol&oacute;gica de nuestro planeta muestra que la Tierra ha experimentado repetidamente fases similares de cambio clim&aacute;tico global y geodin&aacute;mico.","GOAL":"OBJETIVO","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Identificaci&oacute;n de los impactos y procesos que forman los cataclismos planetarios c&iacute;clicos para buscar mecanismos de adaptaci&oacute;n y prevenir la amenaza global de cambios irreversibles en el clima y la geodin&aacute;mica para salvar miles de millones de vidas humanas.","TASKS":"TAREAS","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Identificaci&oacute;n de patrones, relaciones, secuencia de procesos en diversas esferas de la Tierra durante los cataclismos globales causados por la ciclicidad astron&oacute;mica","Detection of climate change markers of previous cycles":"Detecci&oacute;n de marcadores de cambio clim&aacute;tico de ciclos anteriores","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Establecimiento de las condiciones por las que pas&oacute; nuestro planeta en &eacute;pocas anteriores de cataclismos clim&aacute;ticos c&iacute;clicos","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Evaluaci&oacute;n del riesgo y previsi&oacute;n de futuros cambios clim&aacute;ticos y geodin&aacute;micos a partir de la informaci&oacute;n recibida sobre cataclismos c&iacute;clicos anteriores","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Creaci&oacute;n de condiciones para organizar la alerta oportuna de las cat&aacute;strofes naturales para la poblaci&oacute;n que se encuentra en las zonas de riesgo","Search for adaptation mechanisms to prevent a global catastrophe":"B&uacute;squeda de mecanismos de adaptaci&oacute;n para evitar una cat&aacute;strofe global","AREAS OF INTEREST":"&Aacute;REAS DE INTER&Eacute;S","Climatology":"Climatolog&iacute;a","Atmospheric physics":"F&iacute;sica atmosf&eacute;rica","Oceanology":"Oceanolog&iacute;a","Paleoclimatology":"Paleoclimatolog&iacute;a","Impact of climate change on ecosystems and human health":"Impacto del cambio clim&aacute;tico en los ecosistemas y la salud humana","Methods for predicting cataclysms":"M&eacute;todos de predicci&oacute;n de cataclismos","Geophysics":"Geof&iacute;sica","Seismology":"Sismolog&iacute;a","Volcanology":"Vulcanolog&iacute;a","Geology":"Geolog&iacute;a","Hydrogeology":"Hidrogeolog&iacute;a","Glaciology":"Glaciolog&iacute;a","Geocryology":"Geocriolog&iacute;a","Speleology":"Espeleolog&iacute;a","Geochemistry":"Geoqu&iacute;mica","Atmospheric chemistry":"Qu&iacute;mica atmosf&eacute;rica","Magnetostratigraphy":"Magnetoestratigraf&iacute;a","Stratigraphy of quaternary deposits":"Estratigraf&iacute;a de dep&oacute;sitos cuaternarios","Paleontology":"Paleontolog&iacute;a","Physics of the Earth":"F&iacute;sica de la Tierra","Geodynamics":"Geodin&aacute;mica","Tectonics":"Tect&oacute;nica","Geomechanics":"Geomec&aacute;nica","Physics":"F&iacute;sica","Particle physics":"F&iacute;sica de part&iacute;culas","Solar physics":"F&iacute;sica solar","Astrophysics":"Astrof&iacute;sica","Neutrino astrophysics":"Astrof&iacute;sica de neutrinos","Cosmology":"Cosmolog&iacute;a","Planetology":"Planetolog&iacute;a","Helioseismology":"Heliosismolog&iacute;a","Asteroseismology":"Astrosismolog&iacute;a","Planetary climatology":"Climatolog&iacute;a planetaria","Celestial mechanics and much more":"Mec&aacute;nica celeste y mucho m&aacute;s","Prof. Arthur Viterito":"Prof. Arthur Viterito","USA":"EE. UU.","PhD in geography, policy advisor with The Heartland Institute":"Doctor en Geograf&iacute;a, asesor pol&iacute;tico del Instituto Heartland","Douglas Vogt":"Douglas Vogt","Science writer, researcher and professional member of the Geological Society of America":"Escritor Cient&iacute;fico, Investigador y miembro profesional de la Sociedad Geol&oacute;gica de Am&eacute;rica","Hans Borge":"Hans Borge","Norway":"Noruega","PhD in industrial mathematics, General Director of The Climate Realists":"Doctor en Matem&aacute;ticas Industriales, Director General de la organizaci&oacute;n &ldquo;The Climate Realists&rdquo;","Joe Blundell":"Joe Blundell","Researcher, inventor, and entrepreneur":"Investigador, inventor y empresario","Elena Podladchikova":"Elena Podladchikova","Switzerland":"Suiza","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Doctora en Ciencias Cosmof&iacute;sicas, Astrof&iacute;sica, Investigadora del Observatorio F&iacute;sico y Meteorol&oacute;gico de Davos del Centro Mundial de Radiaci&oacute;n (PMOD / WRC)","Prof. Ole Henrik Ellestad":"Prof. Ole Henrik Ellestad","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Profesor de Qu&iacute;mica, Licenciado en Qu&iacute;mica F&iacute;sica y Espectroscopia","Dr. Harold Sterling Burnett":"Dr. Harold Sterling Burnett","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Doctor en Filosof&iacute;a Aplicada, miembro principal de la pol&iacute;tica medioambiental y Editor Jefe de Environment &amp; Climate News","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>INVITAMOS</b><br />a todos los cient&iacute;ficos, investigadores y especialistas interesados en el campo del an&aacute;lisis de datos y la estad&iacute;stica, independientemente del &aacute;rea de especializaci&oacute;n.","FREQUENTLY ASKED QUESTIONS":"PREGUNTAS FRECUENTES","Why do I need to join?":"&iquest;Por qu&eacute; tengo que unirme?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"La idea err&oacute;nea m&aacute;s com&uacute;n de que el ser humano afecta al clima dificulta el desarrollo de las ramas de la ciencia que estudian las verdaderas causas de los cambios que se producen en todas las esferas de la Tierra. Por lo tanto, para unir el potencial cient&iacute;fico, es de vital importancia la participaci&oacute;n de todos los cient&iacute;ficos honestos y las personas socialmente activas. De esta manera podremos encontrar soluciones y prevenir una amenaza global. La responsabilidad por la supervivencia de toda la humanidad recae en cada individuo.","Who can take part?":"&iquest;Qui&eacute;n puede participar?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Especialistas de diversos campos de trabajo, cient&iacute;ficos, investigadores, estudiantes o graduados de universidades especializados en los temas indicados anteriormente. El amplio espectro de la investigaci&oacute;n implica diversas tareas, y la ayuda de cada persona es demandada. El cambio clim&aacute;tico y geodin&aacute;mico es un problema que afecta a todos los habitantes del planeta, por lo que esta iniciativa se lleva a cabo por todas las personas, independientemente de su &aacute;rea de especializaci&oacute;n.","Do I have to pay for participation? Is there a membership fee?":"&iquest;Tengo que pagar por participar? &iquest;Hay una cuota de afiliaci&oacute;n?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"El proyecto no es comercial y no pretende ganar dinero. Todas las actividades son organizadas &iacute;ntegramente por personas y especialistas socialmente activos de todo el mundo por iniciativa propia, con sus propios esfuerzos y recursos en su tiempo libre, y tienen como objetivo salvar miles de millones de vidas humanas. No se requiere ninguna cuota de afiliaci&oacute;n.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Prevenir las amenazas clim&aacute;ticas para la supervivencia de miles de millones de personas es una prioridad absoluta. Por ello, tanto en la etapa de transici&oacute;n como en la Sociedad Creativa, estas &aacute;reas prioritarias de la ciencia recibir&aacute;n financiaci&oacute;n y apoyo ilimitados de toda la sociedad.","What is required of me? What can I do to help?":"&iquest;Qu&eacute; se requiere de m&iacute;? &iquest;Qu&eacute; puedo hacer para ayudar?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"La direcci&oacute;n y el alcance de su participaci&oacute;n dependen &uacute;nicamente de su deseo y capacidad de contribuir a la consecuci&oacute;n del objetivo com&uacute;n. Puede ayudar a poner de manifiesto las verdaderas causas del cambio clim&aacute;tico: expresando su opini&oacute;n en entrevistas, participando en transmisiones en vivo y mesas redondas, difundiendo informaci&oacute;n entre sus colegas y otros especialistas. O puede ser la participaci&oacute;n en una investigaci&oacute;n: asesoramiento, intercambio de experiencias y materiales, participaci&oacute;n activa en el an&aacute;lisis de datos y bibliograf&iacute;a, o redacci&oacute;n de art&iacute;culos. En el futuro, a medida que la plataforma se desarrolle y el potencial cient&iacute;fico se una, tenemos previsto ampliar el perfil de las tareas, buscar soluciones t&eacute;cnicas y de ingenier&iacute;a, y estudiar procesos e interconexiones m&aacute;s profundos. Agradecemos cualquier iniciativa y propuesta sobre la forma de participaci&oacute;n.","Who decides the priority research areas?":"&iquest;Qui&eacute;n decide las &aacute;reas de investigaci&oacute;n prioritarias?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"La responsabilidad de elegir las &aacute;reas prioritarias recae enteramente en cada investigador, cient&iacute;fico o especialista que haya tomado la decisi&oacute;n de contribuir a la consecuci&oacute;n del objetivo com&uacute;n. S&oacute;lo usted decide en qu&eacute; tema quiere revelar su potencial cient&iacute;fico, bas&aacute;ndose en la comprensi&oacute;n del objetivo com&uacute;n.","How much time is required from me?":"&iquest;Cu&aacute;nto tiempo es necesario que dedique?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"El tiempo de participaci&oacute;n depende totalmente de su deseo y capacidad de profundizar en el proyecto y prestarle atenci&oacute;n. No hay l&iacute;mites de tiempo. Puede tratarse de una comunicaci&oacute;n a corto plazo por iniciativa de usted, o de una interacci&oacute;n m&aacute;s regular con el equipo en un momento conveniente para usted.","Who set the goal and research objectives for the scientific community?":"&iquest;Qui&eacute;n fij&oacute; la meta y los objetivos de investigaci&oacute;n de la comunidad cient&iacute;fica?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Las metas y objetivos vienen dictados por las realidades del cambio clim&aacute;tico y geodin&aacute;mico, el aumento de las cat&aacute;strofes naturales no relacionadas con la actividad humana. Seg&uacute;n los Fundamentos de la Sociedad Creativa, la responsabilidad de garantizar la seguridad y salvar la vida de todas las personas recae en cada persona. La Vida Humana es el valor m&aacute;s alto.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Si desea participar, hacer una pregunta o compartir informaci&oacute;n, env&iacute;e un correo electr&oacute;nico a <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> o utilice el formulario de comentarios:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Gracias por su iniciativa. Su respuesta ha sido enviada. Nos pondremos en contacto con usted en breve."}}