{"common":{"society.":"общество.","the last chance":"Последний шанс","MAY 15th, 2021":"15 мая 2021","join us":"Присоединиться","contact us:":"Связаться с нами:","Now each person can really do a lot!":"Сейчас каждый может сделать действительно многое!","The future depends on the personal choice of each individual!":"Будущее зависит от личного выбора каждого!","How it was:":"Как это было:","may 11, 2019.":"11 мая 2019.","news:":"новости:","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/creativesociety.official/","https://www.facebook.com/CreativeSociety.en":"https://www.facebook.com/CreativeSociety.project","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"https://www.youtube.com/user/allatratv","Show more/less":"Смотреть больше / свернуть","show more":"смотреть больше","all events":"все события","Participate":"Принять участие","More details":"Подробнее","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Вы получили данное сообщение, поскольку ранее подписались на рассылку на сайтах МОД \"АЛЛАТРА\"","become a speaker":"стать спикером","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"КАК ЭТО БЫЛО 11 МАЯ 2019 ГОДА:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Международный телемост нового формата","Watch full video":"Смотреть полное видео","upcoming events":"предстоящие события","more news":"больше новостей","https://t.me/creativesociety_en":"https://t.me/creativesociety_com","more videos":"больше видео","Register for May 9th Conference":"Зарегистрироваться на 9 мая","CREATIVE SOCIETY":"СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО","Read":"Читать","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО. ПУТИ ЕГО ДОСТИЖЕНИЯ","Next":"Далее","Prev":"Назад","Search results by string":"Результаты поиска по строке","No results were found for your request.":"По вашему запросу ничего не найдено.","All":"Все","Opinions of people around the globe on creative society":"Мнения людей со всего мира о созидательном обществе","ALL RIGHTS RESERVED":"ВСЕ ПРАВА ЗАЩИЩЕНЫ","Privacy agreement":"Cоглашение о конфиденциальности","Creative Society logo":"Логотип Созидательного общества","Every person wants to be happy. As it is known, we are creating our future now.":"Каждый человек хочет быть счастливым. Наше будущее мы формируем сейчас.","Click to copy link":"Нажмите, чтобы скопировать ссылку","Link copied":"Ссылка скопирована","How not to miss the event?":"Как не пропустить событие?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Подписаться на ютуб-канал &laquo;Созидательное общество&raquo; и нажать на &laquo;колокольчик&raquo;","Subscribe to our Telegram channel and stay up to date with latest news and events":"Подписаться на телеграм-канал и быть в курсе актуальных событий","Subscribe":"Подписаться","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCkNCoh3Z8YyqZs8qiDDmdPA","Choose the language of the LIVE broadcast:":"Выберите язык прямой трансляции:","Watch on Youtube":"Смотреть на Youtube","Embed this Live Broadcast on your website":"Разместить эту трансляцию на своём сайте","Paste this code into your HTML page to embed the live broadcast on your website":"Вставьте этот код на HTML-страницу на своём сайте, чтобы разместить прямую трансляцию:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCRQrqcGXT3FMInMMvpRS_NA","Stay up to date with the latest news and events":"Будьте в курсе актуальных событий","Watch":"Смотреть","INTERNATIONAL PROJECT":"МЕЖДУНАРОДНЫЙ ПРОЕКТ","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Международные круглые столы на тему &laquo;Правда О ЖИЗНИ ПОСЛЕ СМЕРТИ&raquo;","Interviews: opinions of famous people":"Интервью: мнения известных людей","Creative music":"Созидательная музыка","Download PDF":"Скачать PDF","Speaker Bio":"О спикере","Speech":"Доклад","About the Conference":"О конференции","Speakers":"Спикеры","Watch the Conference":"Смотреть конференцию","Official Trailer":"Официальный трейлер","Create reminder in Google calendar":"Создать напоминание в&nbsp;Google календаре","Watch live broadcast at creativesociety.com":"Смотрите прямой эфир на сайте creativesociety.com/ru","Media Partners of the Conference":"Информационные партнеры конференции","International Discussions":"Международные дискуссии","Video Fragments of the conference":"Видеофрагменты конференции","Video Reviews":"Видеоотзывы","View all":"Смотреть все","Trailers":"Трейлеры","Filter by video cycle":"Фильтровать по циклу видео","Cycle":"Цикл","Learn more":"Подробнее","The conference song":"Песня конференции","Comment":"Сообщение"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"ФУНДАМЕНТАЛЬНЫЙ СОЦИАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ ПРОЕКТ"},"slug":{"news":"novosti","social_surveys":"sotsialnye-oprosy","future_is_now":"buduschee-sejchas","register_for_may_9":"zaregistrirovatsya-na-9-maya","conference_2021":"konferentsiya-2021","conference_2019":"konferentsiya-2019","creative_society_project":"proyekt-sozidatelnoye-obshchestvo","join_us":"prisoyedinitsya","international_survey":"mezhdunarodnyy-opros","8_foundations_cs":"8-osnov-sozidatelnogo-obshchestva","conference_20_12_2020":"sozidatelnoye-obshchestvo-vmeste-my-mozhem","short_films":"sotsialnye-video","conference_22_05_2021":"zhizn-posle-smerti-vymysly-i-fakty","creative_music":"sozidatelnaya-muzyka","conference_24_07_2021":"globalnyj-krizis-eto-uzhe-kasaetsya-kazhdogo","round_tables":"kruglye-stoly","conference_04_12_2021":"globalnyiy-krizis-vremya-pravdy","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live","scientific_community":"nauchnoe-soobschestvo"},"menu":{"News":"Новости","About":"О ПРОЕКТЕ","Home":"Главная","social surveys":"Социальные опросы","Events":"События","Flashmob":"Флешмоб","Calendar":"Календарь","THE FUTURE IS NOW":"БУДУЩЕЕ СЕЙЧАС","Contacts":"Контакты","Global event 2021":"Глобальное событие 2021","Search":"Поиск","conferences":"конференции","Conference on May 15, 2021":"Конференция 15 мая 2021","Conference on May 11, 2019":"Конференция 11 мая 2019","Videos of the \"Game of Professionals\" project":"Видео проекта «Игра профессионалов»","videos":"видео","social survey":"социальный опрос","Articles":"Статьи","FOR CREATIVE SOCIETY!":"конференция &laquo;ЗА СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО!&raquo;","CREATIVE SOCIETY. UNITED WE CAN":"СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО. ВМЕСТЕ МЫ МОЖЕМ","SOCIETY. THE LAST CHANCE":"ОБЩЕСТВО. ПОСЛЕДНИЙ ШАНС","June 22, 2019":"22 июня 2019","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО. О ЧЁМ МЕЧТАЛИ ПРОРОКИ","LIFE AFTER DEATH. FICTION AND FACTS":"ЖИЗНЬ ПОСЛЕ СМЕРТИ. ВЫМЫСЛЫ И ФАКТЫ","May 22, 2021":"22 мая 2021","International conferences":"Международные конференции","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Глобальный Кризис. Это уже касается каждого","July 24, 2021":"24 Июля 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"ГЛОБАЛЬНЫЙ КРИЗИС. ВРЕМЯ ПРАВДЫ","December 4, 2021":"4 декабря 2021","PROJECT PRESENTATION":"ПРЕЗЕНТАЦИЯ ПРОЕКТА","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"ГЛОБАЛЬНЫЙ КРИЗИС. МЫ ЛЮДИ. МЫ ХОТИМ ЖИТЬ","May 7, 2022":"7 мая 2022 года","Climate":"Климат"},"meta":{"Creative Society":"Созидательное общество","Creative Society International Project":"Международный проект &laquo;Созидательное общество&raquo;","News - Creative Society":"Новости - Созидательное общество","Events - Creative Society":"События - Созидательное общество","Flashmob - Creative Society":"Флешмоб — Созидательное общество","THE FUTURE IS NOW | Creative Society":"БУДУЩЕЕ СЕЙЧАС | Созидательное общество","Society. The Last Chance - Creative Society":"Общество. Последний шанс | Созидательное общество","Events in the frame of international project 'Creative Society'":"События в рамках международного проекта &laquo;Созидательное общество&raquo;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Флешмоб - «Я за созидательное общество». Присоединяйтесь к нам","News of the project 'Creative Society'":"Новости проекта «Созидательное общество»","Search results - Creative Society":"Результаты поиска — Созидательное общество","Creative Society Project | The future of civilisation is in your hands":"Проект Созидательное общество | Будущее цивилизации в твоих руках","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Как стать участником построения Созидательного общества в мировом масштабе? Будущее человечества зависит от действий каждого из нас уже сейчас.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Настоящее Соглашение о конфиденциальности регулирует порядок обработки и использования персональных данных физических лиц, пользующихся сервисами cайта","Privacy agreement - creativesociety.com":"Соглашение о конфиденциальности - creativesociety.com","Join us - Creative Society":"Присоединяйтесь к нам — Созидательное общество","Let's unite people who support the idea of a creative society":"Люди, которые поддерживают идею Созидательного общества, давайте объединимся и построим его вместе!","Social project: Creative Society | News and Analytics":"Социальный проект: Созидательное общество | Новости","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Новости о развитии социального проекта &laquo;Созидательное общество&raquo;.&nbsp;Вектор развития человечества из потребительского направления в созидательное","8 Foundations of the Creative Society — prosperity of humanity":"8 Основ Созидательного общества&nbsp;&mdash; фундамент развития человечества","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Развитие человечества возможно лишь при построении во всем мире Созидательного общества, фундаментом которого являются 8 Основ Созидательного общества","Partners of the Creative Society project":"Партнеры проекта &laquo;Созидательное общество&raquo;","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Вы можете принять участие в построении счастливого будущего, выразив свою поддержку проекту &laquo;Созидательное общество&raquo;. В единстве мы можем сделать мир лучше","“Creative Society. United We Can” | Dec. 20, 2020":"&laquo;Созидательное общество. Вместе мы можем&raquo; | 20.12.2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"О том, что такое Созидательное общество и как его построить?&nbsp;Что можешь сделать ты для того, чтобы ты, твоя семья, дети и внуки жили в обществе, достойном Человека?","Short films about the Creative Society":"Социальные видео и короткометражки о Созидательном обществе","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Участники проекта &laquo;Созидательное общество&raquo; со всего мира снимают социальные видео и короткометражки о том, каким они видят общество будущего, где люди счастливы","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Internasjonale intervjuer, programmer, meninger om livet i samfunnet og m&aring;ter &aring; skape en lykkelig fremtid for menneskeheten - et Kreativt Samfunn","Conference “Creative Society. What the Prophets dreamed of”":"Конференция &laquo;Созидательное общество. О чем мечтали Пророки&raquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"20 марта 2021 | Что завещали все пророки, каким они видели мир будущего? Что мы можем сделать уже сейчас, чтобы завет наших пророков для нас стал нашей действительностью?","Conference “Life after Death. Fiction and Facts”":"Конференция &laquo;Жизнь после смерти. Вымыслы и факты&raquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22.05.2021 Международная онлайн-конференция. Впервые в истории учёные, врачи, священнослужители, очевидцы будут искать ответ вместе! Есть ли жизнь после смерти?","Global Crisis. This Already Affects Everyone":"Глобальный Кризис. Это уже касается каждого","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Международная онлайн-конференция &laquo;Глобальный Кризис. Это уже касается каждого&raquo; состоится 24 июля 2021 | 72 языка синхронного перевода","International round tables | Series of online events":"Международные круглые столы | Серия прямых эфиров","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"На международных круглых столах специалисты из разных сфер деятельности продолжают более подробно раскрывать некоторые вопросы, ранее уже озвученные на конференциях","Global Crisis. Time for the Truth":"Глобальный кризис. Время Правды","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Международная онлайн-конференция &laquo;Глобальный кризис. Время Правды&raquo; состоится 4 декабря 2021 | 100 языков синхронного перевода","Creative Society Project Presentation":"Презентация проекта &laquo;Созидательное общество&raquo;","The Creative Society is a project of all humanity":"&laquo;Созидательное Общество&raquo; &mdash; это проект всего человечества","Videos and programs about the Creative Society":"Видео и передачи о Созидательном обществе","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"События в мире, новости климата и общества, международные онлайн конференции и дискуссии, интервью со знаменитостями, документальные фильмы, мнения экспертов, музыка","Global Crisis. We Are People. We Want To Live":"Глобальный кризис. Мы люди. Мы хотим жить","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Международный онлайн-форум 07.05.2022 &laquo;Глобальный кризис. Мы люди. Мы хотим жить&raquo; состоится 7 мая 2022 | 100 языков синхронного перевода","Global Crisis. We Are People. <br />  We Want To Live":"Глобальный кризис. Мы люди.<br />Мы хотим жить","International media about the Creative Society project":"Международные СМИ о проекте &laquo;Созидательное общество&raquo;","Publications in the international media about the Creative Society project, which creates conditions for solving the crises of the modern world":"Публикации в международных СМИ о проекте &laquo;Созидательное общество&raquo;, который создаёт условия для решения кризисов современного мира","Scientific community, Climate":"Научное сообщество, климат","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Независимая платформа, организованная волонтёрами проекта &laquo;Созидательное общество&raquo; при поддержке учёных, исследователей, экспертов, для объединения научного потенциала"},"press-release":{"On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"11 мая 2019 года на платформе Международного общественного движения «<a href=\"https://allatraunites.com/ru\" target=\"_blank\">АЛЛАТРА</a>» состоялось уникальное событие глобального масштаба — международный телемост «ОБЩЕСТВО. ПОСЛЕДНИЙ ШАНС».","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"«ОБЩЕСТВО. ПОСЛЕДНИЙ ШАНС» — это первая в истории человечества глобальная конференция, объединившая в формате живого общения людей из множества стран мира. Люди собрались в многочисленных конференц-залах в разных точках планеты и одновременно вышли на связь друг с другом через Интернет, чтобы открыто и честно обсудить важные и реально назревшие вопросы общества.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Среди стран-участниц были: США, Украина, Россия, Беларусь, Швейцария, Чехия, Испания, Словакия, ОАЭ, Казахстан, Германия, Узбекистан, Великобритания, Молдова, Италия, Латвия, Канада, Новая Зеландия и другие. Люди независимо от их национальности, вероисповедания, профессии, социального статуса впервые в мире объединились и озвучили правду открытым текстом, главный вопрос, волнующий всю цивилизацию:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"“Как нам, человечеству, изменить вектор развития общества с потребительского в созидательный?”","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"От спикеров, четко и смело звучали слова, выражающие реальные настроения международного сообщества, касательно потребительского формата, который уже окончательно себя изжил:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"«Здесь никто не хочет убивать, очевидно, что никто не хочет агрессии. Мы все очень хотим мира и хороших отношений друг с другом. Так почему же нас заставляют верить, что есть враг, и мы должны жить в страхе и ненависти? Люди не жалуются. Жалуются те, кто не может разделить один кошелек и власть над нами, и не говоря уже о том, что кошелек наш».","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"БЕСПРЕЦЕДЕНТНЫЙ ФОРМАТ И ВОПРОСЫ, КОТОРЫЕ НАБОЛЕЛИ","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Все присутствующие отмечали действительно необычный и беспрецедентный формат проводимого мероприятия. Практически все спикеры говорили прямо из зала, со своих мест, будучи вместе с гостями мероприятия и со всем миром, как единое целое. Каждый говорящий выражал мнение тысяч людей, а каждый присутствующий был представителем разных сообществ.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"На огромных экранах кинотеатров и конгресс-центров мира все видели друг друга. Люди из разных точек планеты могли смотреть друг другу в глаза, общаться без посредников!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Особенно чутко общественность реагировала на те своевременные вопросы, которые поднимались из залов «Это действительно то, что наболело у всех! Мы счастливы, что наконец прозвучала настоящая правда, без игры слов СМИ и политических приукрашиваний. Это показывает, что мы, люди, сильны в объединении и добро ещё живо в разных странах!» — отмечали присутствующие.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Среди вопросов, которые затрагивались на конференции «ОБЩЕСТВО. ПОСЛЕДНИЙ ШАНС» были следующие:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Как потребительский формат общества стал тупиком развития нашей цивилизации? Что делать, чтобы всем вместе мирным путем перейти в формат <a href=\"https://allatraunites.com/ru/proyekt-sozidatelnoye-obshchestvo\" target=\"_blank\">созидательного общества</a>, без ущерба для стран и народов, без ущерба для каждого?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Почему в XXI веке у нас есть такие мировые проблемы, как войны, международные конфликты, расовая и религиозная дискриминация, если люди из разных стран мира в большинстве своем хотят одного - мира и счастливой жизни?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Почему искажается или замалчивается важная для созидательного общества информация в мировых СМИ? Какими должны быть СМИ в созидательном обществе? Почему так много религий в мире, но нет человечности в обществе? Почему в мире, если взять общеизвестный пример, дискредитируется ислам, ведь ислам для мусульман — это религия Любви?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Кто установил для человечества так называемую стрелку «Часов Судного дня», которая указывает на без 2-ух минут 12 и распиарил её в мировых СМИ как «фактор напряжённости международной обстановки и гонки ядерного вооружения», почему обозначил 12 как «апокалипсис и полное уничтожение человечества»?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Как объединить всех людей доброй воли? Выход есть! Вместе люди могут многое!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Это не игра в G20. Это свободные люди из разных стран мира, которые говорят правду открытым текстом и желают жить в единой общечеловеческой семье, где главным приоритетом будет Мир, Совесть и Человечность.","UNITE ALL HUMANITY IN ONE YEAR":"ОБЪЕДИНИТЬ ВСЁ ЧЕЛОВЕЧЕСТВО ЧЕРЕЗ ГОД","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"На этом масштабном мероприятии спикерами было предложено всем вместе через год 9 мая организовать ещё более масштабную международную онлайн-конференцию «ОБЩЕСТВО. ПОСЛЕДНИЙ ШАНС 2020» #allatraunites, где собраться всем миром, и пригласить представителей и лидеров всех стран:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"“Сегодня вторая суббота мая. Давайте через год соберемся вместе со всеми людьми в мире, давайте соберёмся вместе всем мировым сообществом вместе с нашими лидерами и правительственными чиновниками. Если высокопоставленные правительственные чиновники действительно так ленивы, чтобы спуститься к обычным людям, не проблема, они могут подключиться из своего офиса, из своих удобных кресел через Интернет.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Посмотрев в глаза всему мировому сообществу, даже через монитор, они могут ответить на наши вопросы так же, как обычные граждане, потому что сегодня они президенты, а завтра они будут обычными людьми. Давайте соберемся вместе, чтобы понять действительно ли наши лидеры хотят нас убить?","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Мы хотим спросить, что они действительно делают с нами — они нас спасают или терроризируют нас?”","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Каждый из нас может многое для этого сделать. Каждый может приложить свои собственные усилия для оповещения о конференции как можно большего количества людей, чтобы каждый мог выразить свою человеческую позицию и внести вклад в формирование нового созидательного общества. Такого общества, в котором хочет жить каждый здравомыслящий человек:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"“Мы все хотим жить в хорошем мире, если мы его не создадим, то кто это сделает?... Давайте поделимся информацией о данной конференции в СМИ и во всех социальных сетях, сделаем все возможное в масштабах всей планеты.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Это последний шанс, мы можем убрать часы и жить счастливо. Но если мы решим не использовать эту возможность для объединения, то зачем нам ждать истечения последних двух минут. Мы можем просто прямо сейчас перевести стрелки на часах к отметке “Полночь”.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"От нас зависит каким мир будет завтра. И мы понимаем, что не можем влиять на климатические изменения, но мы можем изменить отношения между нами, людьми.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Итак, давайте встретимся во вторую субботу мая следующего года и вместе выберем путь для нашей цивилизации!”","WORLD RESONANCE #CREATIVESOCIETY":"РЕЗОНАНС МИРА #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Уникальная конференция «ОБЩЕСТВО. ПОСЛЕДНИЙ ШАНС» получила огромный резонанс по всему миру. Мероприятие закончилось, но люди в разных странах не расходились. До глубокой ночи шли обсуждения, видеозаписи отзывов и предложений об услышанном и увиденном. Все однозначно отмечали насколько знаковым было это событие: правда наконец прозвучала на весь мир! Присутствующие (общественные деятели, консулы, представители разных организаций, заслуженные деятели и все приглашенные) озвучивали свою позицию согласия и реальную готовность содействовать и участвовать в повсеместном распространении данной информации и подготовке к всемирному масштабному мероприятию нового формата «ОБЩЕСТВО. ПОСЛЕДНИЙ ШАНС. 2020».","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"В мировых социальных сетях набирает популярность хэштег #allatraunites призванный обратить внимание всей мировой общественности на уникальную глобальную инициативу, касающуюся ближайшего будущего каждого! Эта идея вдохновила участников мероприятия из разных стран мира на действия, ведь эта всенародная инициатива — реальный выход из современных кризисов и тупиков для всего человечества! И сейчас каждый может приложить усилия для того, чтобы общечеловеческое позитивное будущее состоялось!","This momentous event started in Atlanta, Georgia (USA).":"Стартовало это грандиозное событие в г. Атланта, штат Джорджия (США).","Video reviews:":"Видео-отзывы о проекте:","the unique video conference in human history. truth which was voiced by the entire world":"УНИКАЛЬНЫЙ ТЕЛЕМОСТ В ИСТОРИИ ЧЕЛОВЕЧЕСТВА. ПРАВДА, КОТОРУЮ ОЗВУЧИЛ ВЕСЬ МИР","May 11, 2019":"11 мая 2019"},"join-us-form":{"https://docs.google.com/forms/d/e/1FAIpQLScci_g9HV4xIsZ_da2v_N-vBbEiyXDBNJs_OSn0IYIuWDqdmA/viewform":"https://docs.google.com/forms/d/e/1FAIpQLSf8OLmByBd6l1xdvbfFg65aBTLfyiyxk5aKbNzYsKEO8Z6fBA/viewform"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Краткий видеообзор уникальной международной конференции 11 мая 2019"},"top-circle":{"society.":"общество"},"flashmob":{"Do you know how the theory of six degrees of separation works? We invite everyone to test it in practice.":"Знаете ли Вы, как работает теория шести рукопожатий? Предлагаем каждому человеку проверить ее на практике.","The FLASH MOB is called \"I am for a creative society\"!":"ФЛЕШМОБ называется «Я за <a href=\"https://allatraunites.com/ru/proyekt-sozidatelnoye-obshchestvo\" target=\"_blank\">созидательное общество</a>»!","On May 11, 2019, a grandiose event occurred when, for the first time in the history of humankind, people from different parts of the planet connected at the same time to the International online conference organized by the participants of ALLATRA International Public Movement.":"11 мая 2019 года произошло грандиозное событие, когда впервые за всю историю человечества в одно и то же время с разных точек планеты люди подключились к Международной онлайн-конференции, организованной участниками Международного Общественного Движения «<a href=\"https://allatraunites.com/ru\" target=\"_blank\">АЛЛАТРА</a>».","Its purpose is to show that all people are united, regardless of nationality, skin colour or profession; and we all are united by a common inner desire to live in Love and Peace. The creation of a society in which each person will live very joyfully depends only on ourselves and our joint efforts.":"Ее цель - показать, что все люди едины, независимо от национальности, цвета кожи, профессии; и всех нас объединяет общее внутреннее стремление жить в Любви и Мире. Только от нас самих и наших совместных усилий зависит создание такого общества, в котором каждому человеку будет очень радостно жить.","At this conference, participants suggested that all of humanity should gather on the second Saturday of May, 2020 in an online video-conference. This is a unique chance and a long-awaited occasion to meet as one big family, the people of our planet, and to discuss many pressing issues together.":"На этой конференции участники предложили собраться всем человечеством 15 мая 2021 году в единый телемост через онлайн-подключение. Это уникальный шанс и долгожданный повод встретиться одной большой семьёй - людьми нашей планеты, чтобы вместе обсудить многие насущные вопросы.","Let's join this large-scale initiative and support the #AllatraUnites flash mob all over the world! This is a flash mob of openness, friendship and unity. Share your vision with the world, and you will see that there are many people like you, and you are not alone!":"Давайте присоединимся к этой масштабной инициативе и поддержим всем миром флешмоб #AllatraUnites! Это флешмоб открытости, дружбы и единения. Поделись своим видением с миром, и ты увидишь, что таких же, как ты очень много, и ты не один!"},"limitation-of-capital":{"What is the basis of a consumer society?":"Что лежит в основе потребительского общества?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Неограниченная капитализация, из-за которой массы нищают, а богатые из всех сил соревнуются, меряются гордыней. Разные мнения: какова должна быть максимальная планка ограничения капитализации индивида?","How much does a person need for a normal happy life?":"Сколько нужно человеку для нормальной счастливой жизни?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"<a href=\"https://allatraunites.com/ru/proyekt-sozidatelnoye-obshchestvo\" target=\"_blank\">Созидательное общество</a>: бесплатное образование, медицина, приемлемые цены на жильё и сферы обслуживания базовых потребностей человека.","What are the advantages of creating a unified planned economy of a united creative world society?":"В чём преимущества создания единой плановой экономики объединённого созидательного мирового общества?"},"full-11-05-video":{"8X3Z5RjnR1Y":"WIAA4w7C98w"},"brief-video":{"jre9AK_bQ6s":"7nM_SL1W6gY"},"main":{"International social research project \"THE FUTURE IS NOW\"":"Международный социальный исследовательский проект <br /> «БУДУЩЕЕ СЕЙЧАС»","on the platform of ALLATRA International Public Movement":"на платформе Международного общественного движения АЛЛАТРА.","Each person wants to be happy. But is our society happy? Is every person in it happy? How can we build a true creative and constructive society together?":"Каждый человек хочет быть счастливым. Но счастливо ли наше общество? Счастлив ли каждый человек в нем? Как нам вместе построить настоящее созидательное общество?","The international social research project \"THE FUTURE IS NOW\" looks for answers to these questions. Volunteers from more than 140 countries of the world conduct public opinion polls on the ALLATRA IPM platform in order to hear people's answers to these vitally important questions. After all, society is each of us.":"Международный социальный исследовательский проект «БУДУЩЕЕ СЕЙЧАС» ищет ответы на эти вопросы. На платформе МОД АЛЛАТРА волонтеры из более чем 140 стран мира проводят социальные опросы, чтобы услышать ответы людей на эти жизненно важные вопросы. Ведь общество – это каждый из нас.","The goal of the project:":"Цель проекта:","For each person to understand his or her role in forming the society regardless of their social status, nationality, or religious affiliation. Sharing information about the model of creative and constructive society, built by people, during international online conferences, video conferences, and interviews within the framework of scientific discussion project Game of Professionals.":"Понимание каждого человека своей роли в формировании общества вне зависимости от его социального статуса, национальности и религиозной принадлежности. Информирование о модели созидательного общества, которая формируется людьми во время проведения международных онлайн-конференций, телемостов, интервью в рамках научно-дискуссионного проекта Игра профессионалов.","The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"В статье &laquo;ОСНОВЫ И ЭТАПЫ ПОСТРОЕНИЯ СОЗИДАТЕЛЬНОГО ОБЩЕСТВА&raquo; приведена информация из беседы с Игорем Михайловичем Даниловым, где он озвучил 8 Основ Созидательного общества и этапы его построения.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"&laquo;Созидательное Общество&raquo; &mdash; это <b>проект всего человечества</b>, который даёт возможность в кратчайшие сроки мирным путём вывести нашу цивилизацию на <b>новую ступень эволюционного развития</b>.","The main goal of this project is":"Главная цель этого проекта","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"ПОСТРОИТЬ В МАСШТАБАХ ВСЕГО МИРА СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО, в котором Жизнь Человека является наивысшей ценностью.","The international project Creative Society":"Международный проект &laquo;Созидательное Общество&raquo;","has received an apostolic blessing from His Holiness Pope Francis":"получил апостольское благословение Его Святейшества Папы Римского Франциска","has received an apostolic blessing from His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians":"получил апостольское благословение Его Святейшества Гарегина II, Верховного Патриарха и Католикоса Всех Армян","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"получил благословение Амира Азиза, Имама старейшей мечети Германии","At the request of people around the world, we asked religious leaders whether they support Creative Society or not.":"По просьбе людей со всего мира, мы обратились к религиозным лидерам с вопросом о том, поддерживают ли они Cозидательное общество или нет.","The first to support the Creative Society was His Holiness Pope Francis, followed by His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians, and Amir Aziz, Imam of the oldest mosque in Germany.":"Первым поддержал Созидательное общество Его Святейшество Папа Римский Франциск, затем &mdash; Его Святейшество Гарегин II, Верховный Патриарх и Католикос Всех Армян, а также Имам старейшей мечети Германии Амир Азиз.","These religious leaders saw that the Creative Society is what all the prophets spoke about, therefore, they supported this project of all humanity.":"Эти религиозные лидеры увидели, что Созидательное общество &mdash; это то, о чём говорили все пророки, и поддержали общечеловеческий проект.","What about others?":"А где остальные?","https://www.youtube.com/embed/NJQ0ntduJjE?start=2633":"https://www.youtube.com/embed/6s4f-ipJw0g?start=3194","https://www.youtube.com/embed/NJQ0ntduJjE?start=1368":"https://www.youtube.com/embed/6s4f-ipJw0g?start=1919"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Любой человек хочет быть счастливым. Но можем ли мы назвать счастливым наше общество? Каждый из нас наверняка хотел бы жить в мире, в котором действительно счастлив он, его семья и все люди. Но каким мы видим мир сегодня? Какое мы хотим будущее для человечества?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Реалии современности: военные угрозы и конфликты, геополитическая напряжённость,  миллионы беженцев, умирающие от голода дети, экономические кризисы — и это всё  на фоне стремительно нарастающих климатических катастроф, которые ставят человечество перед ключевым выбором между выживанием или гибелью цивилизации.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"И это всё результат потребительского формата общества. О таком ли мире мы с вами мечтаем? Разве такое будущее мы хотим для наших детей и внуков? Разве это тот мир, в котором мы сами хотим жить?","BUT HUMANITY HAS A CHANCE":"НО У ЧЕЛОВЕЧЕСТВА ЕСТЬ ШАНС","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Уникальное событие мирового масштаба «СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО. ПУТИ ЕГО ДОСТИЖЕНИЯ» 15 мая 2021 на платформе Международного общественного движения «<a href=\"https://allatraunites.com/ru\" target=\"_blank\">АЛЛАТРА</a>» объединит в одном онлайн-телемосте людей из 180 стран мира в открытом глобальном диалоге:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"«Хотим ли мы <a href=\"https://allatraunites.com/ru/proyekt-sozidatelnoye-obshchestvo\" target=\"_blank\">созидательное общество</a>? Каким мы видим будущее человечества?»","This global event":"В этом всемирном событии","of May 15th, 2021":"15 мая 2021 года","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"примут участие сотни тысяч людей, включая дипломатов, лидеров различных международных и некоммерческих организаций, политиков, учёных, представителей СМИ, культуры и социально активных людей из разных стран. Интерактивная видеотрансляция в режиме реального времени с синхронным переводом на разные языки мира позволит вести живой диалог между людьми разных континентов.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"На этой исторической международной видеоконференции тысячи людей со всего мира будут иметь возможность объединиться и поделиться своим мнением и видением того, каким должно быть будущее нашего человечества.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Люди поняли: для того чтобы в мире действительно произошли изменения к лучшему, необходимо изменить сам формат мирового общества с потребительского на созидательный и изменить мирным путём. И это могут сделать только сами люди. Сегодня нам как человечеству так важно видеть то общее будущее, к которому мы хотим прийти как единая общечеловеческая семья.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"Результатом международной конференции 11 мая стала мощная волна по всему миру в виде последующих международных конференций и телемостов, многочисленных круглых столов, интервью со специалистами из разных сфер, масштабных социальных видеоопросов на тему:","“Do we need a creative society, and how do we envisage it?”":"«Нужно ли нам созидательное общество и каким мы его видим?».","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Активная деятельность людей по всему миру показала на практике, что мы все можем объединиться в общей созидательной цели, если не будем перекладывать ответственность на кого-то и начнём вместе созидать на благо всех жителей планеты Земля.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Созидательные изменения начинаются с решения людей, и это решение становится началом будущего!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"Масштабный телемост 15 мая 2021 года организуют сами люди своими силами в своих странах и регионах!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Международная конференция «СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО. ПУТИ ЕГО ДОСТИЖЕНИЯ» 15 мая 2021. Будущее человечества в твоих руках. Объединяй и созидай!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"Событие 15 мая 2021 года — следующий шаг после первой всемирной конференции «ОБЩЕСТВО. ПОСЛЕДНИЙ ШАНС»,","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"состоявшейся 11 мая 2019 года. На ней люди озвучили наиболее острые вопросы современности и правду, которая всколыхнула мир.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"«Мы бы уже сегодня жили в созидательном обществе, если бы вчера начали действовать. А вчера начали бы действовать, если бы позавчера начали о нём говорить».","I.M.Danilov":"И. М. Данилов","Conference:":"Конференция:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"БУДУЩЕЕ ЧЕЛОВЕЧЕСТВА: ОТ КАЖДОГО ЗАВИСИТ, КАКИМ ОНО БУДЕТ"},"register-for-may-9":{"Please enter your e-mail":"Пожалуйста, введите адрес Вашей электронной почты","Phone number":"Номер телефона","The phone number is invalid":"Номер телефона не действителен","How would you like to participate?":"Как бы Вы хотели принять участие?","To change language, please select from the list below:":"Выберите Ваш язык из списка ниже","If you have any ideas, questions or suggestions enter them here":"Если у Вас есть идеи, вопросы или предложения, напишите нам","Country":"Страна","City (and state if applicable)":"Город","Congratulations!":"Поздравляем!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Что-то пошло не так. Пожалуйста, свяжитесь с нами, используя электронную почту, указанную ниже, и мы ответим Вам","Enter e-mail":"Введите адрес электронной почты","I accept the":"Я принимаю","Privacy agreement":"Соглашение о конфиденциальности","and give my consent to processing of my personal data.":"и согласен на обработку моих персональных данных","Enter your name":"Введите Ваше имя","Choose country":"Выберите страну","“Creative Society”":"«Созидательное общество»","Join the project":"Присоединиться к проекту","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Я поддерживаю построение Созидательного общества, но пока не готов официально поддержать электоральную платформу","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Я поддерживаю построение Созидательного общества и готов официально поддержать электоральную платформу","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Я поддерживаю построение Созидательного общества и готов принять активное участие в этом процессе, а также готов официально поддержать электоральную платформу","E-mail":"Электронная почта","I want to receive news of the project in the email":"Я хочу получать новости проекта по электронной почте","Enter your phone number and we will contact you shortly":"Введите Ваш телефон, и мы свяжемся с вами в ближайшее время","Join":"Присоединиться","You have already joined. If you have any questions please contact us by e-mail below.":"Вы уже присоединились. Если у вас есть какие-либо вопросы, пожалуйста, свяжитесь с нами по электронной почте указанной ниже.","You have successfully joined project “Creative Society”. Stay tuned.":"Вы успешно присоединились к проекту «Созидательное общество».","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Благодарим Вас за проявленную инициативу и за то, что Вы поддерживаете идею созидательного общества. Вместе мы можем намного больше!","Name":"Имя","Enter your city":"Введите Ваш город","Please make sure that your email is valid. Check for typos.":"Пожалуйста, убедитесь, что ваш адрес электронной почты действителен. Проверьте на опечатки.","What is the electoral platform?":"Что такое электоральная платформа?","The electoral platform is the basis for building the Creative Society.":"Электоральная платформа &mdash; это основа для построения Созидательного общества.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Создание электоральной платформы актуально после реализации первого информационного этапа построения Созидательного общества при поддержке большинства электората.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Электоральная платформа состоит из нескольких фаз её реализации. Но даже на первой фазе она уже создаёт условия для того, чтобы были невозможными такие явления как коррупция, принятие решений ответственными лицами в угоду личной выгоде и так далее.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Электоральная платформа делает процесс выборов абсолютно открытым, прозрачным, и люди могут его полностью контролировать. Таким образом уже на первой фазе электоральная платформа служит тем инструментом, который фактически возвращает власть самим людям, что и является их конституционным правом.","I confirm that I am at least 18 years of age.":"Я подтверждаю, что мне исполнилось 18 лет"},"about-project":{"About THE CREATIVE SOCIETY project":"О ПРОЕКТЕ <br /> «СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО»","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Созидательное общество &mdash; глобальный проект всего человечества и касается каждого.","PROJECT IDEA":"ИДЕЯ ПРОЕКТА","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Прецедентом для создания данного проекта стала глобальная международная конференция «Общество. Последний шанс», которая объединила людей из многих стран мира.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Находясь в разных точках планеты, люди собрались  в многочисленных конференц-залах и одновременно вышли на видеосвязь друг с другом через Интернет, чтобы откровенно и честно обсудить те вызовы, которые остро стоят перед современной цивилизацией.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Конференция привела к выводу, что центральная проблема нынешнего человечества — это потребительский формат общества. А единственный выход из сложившегося тупикового положения — изменение формата общества в целом с потребительского на созидательный.","What can a creative format of society be like, which would:":"Каким может быть созидательный формат общества, который:","take our civilisation out of the deadlock of self-destruction;":"выведет нашу цивилизацию из тупика самоуничтожения;","provide for a future without wars, conflicts, violence, and hunger;":"обеспечит будущее без войн, конфликтов, насилия и голода;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"обеспечит достойную жизнь людям по всему миру без страха за настоящее и будущее;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"выведет современное общество на новый уровень единства и мирного развития цивилизации во всех сферах жизни?","How do we, representatives of humanity, envisage such a creative society?":"Каким мы, представители человечества, видим такое созидательное общество?","How can we unite for this goal and achieve it all together?":"Как нам объединиться в этой цели и всем вместе её достичь?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Для того, чтобы всем миром ответить на эти вопросы, и был создан глобальный проект «Созидательное общество».","GOALS AND OBJECTIVES":"ЦЕЛИ И ЗАДАЧИ","Project goal:":"ЦЕЛЬ ПРОЕКТА:","To build a creative society free from the system of consumerist mindsets.":"Построение созидательного общества, свободного от системы потребительских шаблонов.","Project objectives:":"Задачи проекта:","To create conditions for building a creative society on the whole planet by peaceful means.":"Создать условия для построения мирным путём созидательного общества на всей планете.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Узнать мнение людей по всему миру, хотят ли они жить в обществе созидательного формата и каким они его видят.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Предоставить платформу для всеобщего международного открытого обсуждения концепции и модели созидательного общества во всех сферах жизни человека.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Найти новые пути объединения всего человечества и создать условия для активного участия каждого человека в жизни общества вне зависимости от социального статуса, вероисповедания, национальности.","AREAS OF ACTIVITY":"НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Для реализации задач проекта «Созидательное общество» осуществляется деятельность по таким направлениям:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Социальные опросы и интервью, проводимые по всей планете для освещения мнения международной общественности.","International conferences with the participation of experts in the “Game of Professionals” format.":"Международные конференции специалистов в формате «Игра Профессионалов».","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Организация социально значимых мероприятий, форумов, профильных встреч, круглых столов, тематических вебинаров, онлайн-видеоподкастов и участие в подобных мероприятиях на других платформах по всему миру.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Публикация аналитических и исследовательских статей, авторских и экспертных мнений, обзоров, интервью и других информационных материалов.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Создание видеопередач, презентационных и социальных роликов, документальных фильмов, видеообзоров.","Let\\'s create together the Future that humanity deserves!":"Давайте вместе создавать Будущее, которого достойно человечество!","PROJECT LOGO":"ЛОГОТИП ПРОЕКТА","CREATIVE SOCIETY LOGO SYMBOLISM":"СИМВОЛИКА ЛОГОТИПА СОЗИДАТЕЛЬНОГО ОБЩЕСТВА","Logo elements.":"Элементы логотипа.","The logo consists of three elements:":"Логотип состоит из трёх элементов:","number 8;":"цифра 8;","a triangle;":"треугольник;","a circle with an upward arrow.":"круг с направленной вверх стрелкой.","The colors of the logo.":"Цвета логотипа.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Основной логотип проекта &laquo;Созидательное общество&raquo; &mdash; чёрный на белом фоне. Логотип может быть стилизован и вариабелен по цвету для изготовления атрибутики (флаги, значки, печатная продукция и так далее).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Также логотип может быть стилизован под национальный (этнический) орнамент путём оформления центральной грани цифры восемь. Примеры:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Структура логотипа отражает основную суть проекта &laquo;Созидательное общество&raquo; как переходного этапа к построению Идеального общества.","Logo symbolism":"Символика логотипа","THE EIGHT":"ВОСЬМЁРКА","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Цифра 8 во многих культурах мира &mdash; это символ совершенства, порядка и полноты.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Это начало нового периода, нового цикла, обновление и возрождение.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Символ любви, изобилия и процветания, надёжности, доведённой до совершенства.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"В контексте логотипа проекта &laquo;Созидательное общество&raquo; восьмёрка символизирует <a target=\"_blank\" href=\"https://allatraunites.com/ru/8-osnov-sozidatelnogo-obshchestva\">8 основ Созидательного общества</a>, надёжные опоры, на которых строится мир гармонии и справедливости.","THE TRIANGLE":"ТРЕУГОЛЬНИК","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Треугольник &mdash; многозначный символ, среди основных значений которого: жизнь, гора, восходящий импульс, благополучие.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Треугольник играет ключевую роль практически во всех религиозных традициях мира, олицетворяя высшие силы.","The triangle represents the symbolic meaning of number 3.":"Треугольник отображает символическое значение числа 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Треугольник, обращённый вершиной вверх, является символом истины, мудрости, стабильности. Символика треугольника соответствует принципу восхождения к точке Единства.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"В контексте Созидательного общества треугольник символизирует восхождение к новому этапу, этапу единения людей, процветания и устойчивого развития каждого человека, улучшения качества его жизни.","CIRCLE WITH UPWARD ARROW":"КРУГ (С НАПРАВЛЕННОЙ СТРЕЛКОЙ ВВЕРХ)","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"В мировых культурных традициях круг олицетворяет жизнь, полноту, единство, высшее совершенство, непрерывное движение. Все точки на линии круга эквивалентны.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Круг как один из наиболее значимых мифопоэтических символов вмещает в себя понятия всеведения, незримого созидающего начала, единства и целостности. Издревле символическое значение круга связано с солнцем, светом и небом.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Движение по часовой стрелке символизирует эволюционный процесс, созидание и развитие, жизнь, добро, благоденствие. В художественной композиции движение слева направо символизирует движение в будущее.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"В контексте Созидательного общества круг с направленной стрелкой вверх означает единое восходящее движение человечества к совершенному Идеальному обществу свободных людей.","Logo with stylized ornament":"Логотип со стилизованным орнаментом","ALLATRA ornament":"МОД &laquo;АЛЛАТРА&raquo;","Logo with stylized ethnic":"Логотип со стилизованным этническим","Armenian ornament":"армянским орнаментом","Belarusian ornament":"белорусским орнаментом","Arabic ornament":"арабским орнаментом","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Цифра восемь в горизонтальном положении образует знак бесконечности, что является противопоставлением понятию конечного. Восьмёрка является сакральным числом во многих традициях мира.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Интервью Игоря Михайловича Данилова о Созидательном обществе","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Проект &laquo;Созидательное общество&raquo; &mdash; это дело всех людей, поэтому эта инициатива реализуется самими участниками. Участники проекта &laquo;Созидательное общество&raquo; являются представителями широкой общественности, которая ратует за имплементирование 8 Основ Созидательного общества во всех странах мира в интересах всех людей. Подробнее об этапах построения Созидательного общества читайте в статье <a target=\"_blank\" href=\"https://creativesociety.com/ru/news/osnovy-i-etapy-postroeniya-sozidatelnogo-obshchestva\">&laquo;Основы и этапы построения Созидательного общества&raquo;</a>.","Logo with stylized":"Лого со стилизованным"},"privacy-agreement":{"Revision No.1.2018 as of 05/25/2018.":"Редакция №1.2018 от 25.05.2018 г.","Privacy Policy":"Соглашение о конфиденциальности","This Privacy Policy (the “Policy”) governs the processing and use of personal data of individuals using the services of the Site allatraunites.com (hereinafter referred to as the “Operator”). By giving the Operator personal data by using the Site and registering on the Site, the User gives his consent (voluntary and perpetual) to the use of personal data on the terms set forth in this Privacy Policy. This consent is conscious. The user agrees with processing of personal data freely, in accordance with his will and in his interest. Consent is not written, since the Operator does not process special and biometric personal data.":"Настоящее Соглашение о конфиденциальности (далее — Соглашение) регулирует порядок обработки и использования персональных данных физических лиц, пользующихся сервисами Сайта allatraunites.com (далее — Оператор).\r\nПередавая Оператору персональные данные посредством использования Сайта, Пользователь дает свое согласие (добровольное и бессрочное) на использование персональных данных на условиях, изложенных в настоящем Соглашении о конфиденциальности. Данное согласие является сознательным. Пользователь дает согласие на обработку персональных данных свободно, своей волей и в своем интересе. Согласие не является письменным, так как Оператор не обрабатывает специальные и биометрические персональные данные.","The consent is given in accordance with:":"Согласие дается в соответствии с:","REGULATION (EU) 2016/679 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL и General Data Protection Regulation (GDPR) - for Users of EU residents.":"REGULATION (EU) 2016/679 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL и General Data Protection Regulation (GDPR) - для Пользователей резидентов ЕС.","Section 1, Art. 9 of Federal Law No. 152-FZ of July 27, 2006 (as amended on February 22, 2017) “On Personal Data” - for Users of residents of the Russian Federation.":"п. 1 ст. 9 Федерального закона от 27.07.2006 N 152-ФЗ (ред. от 22.02.2017) \"О персональных данных\" – для Пользователей резидентов РФ.","Section 1, Art. 11 of the Law of Ukraine “On Protection of Personal Data” of 1 June 2010 No. 2297-VI - for Users of residents of Ukraine.":"п. 1 ст. 11 Закона Украины «О защите персональных данных» от 1 июня 2010 г. № 2297-VI – для Пользователей резидентов Украины.","If the User does not agree to the terms of this Policy, he must stop using the Site. An unconditional acceptance of this Policy is the beginning of the use of the Site by the User. The operator can update the Policy as necessary. The Operator undertakes to notify the Users about these changes by sending an e-mail. We recommend that Users periodically check the relevance of this policy. By continuing to use the Site after the Policy is amended you agree to the changes made.":"Если Пользователь не согласен с условиями настоящего Соглашения, он обязан прекратить использование Сайта. Безусловным акцептом настоящего Соглашения является начало использования Сайта Пользователем. Оператор может обновлять Соглашение по мере необходимости. При этом Оператор обязуется уведомить об этих изменениях Пользователей путем рассылки электронного письма. Рекомендуем Пользователям периодически проверять актуальность данного Соглашения. Продолжая пользоваться Сайтом после изменения Соглашения, Вы подтверждаете согласие с внесенными изменениями.","The terms":"Термины","The site is a website located on the Internet at allatraunites.com All exclusive rights to the Site and its individual elements (including software, design) belong to the Operator in full. The transfer of exclusive rights to the User is not the subject of this Privacy Policy.":"Сайт — сайт, расположенный в сети Интернет по адресу allatraunites.com. Все исключительные права на Сайт и его отдельные элементы (включая программное обеспечение, дизайн) принадлежат Оператору в полном объеме. Передача исключительных прав Пользователю не является предметом настоящего Соглашения о конфиденциальности.","User is the person using the Site.":"Пользователь — лицо использующее Сайт.","Subscriber is the User of the site who voluntarily and at his own choice has filled out a subscription form for sending e-mails with information about new publications on the Site, indicating his personal e-mail address.":"Подписчик - это Пользователь сайта, который добровольно и по собственному выбору заполнил форму подписки на рассылку электронных писем с информацией о новых публикациях на Сайте, указав свой личный электронный ящик (E-mail адрес).","Personal data are personal data of the User, which the User provides about himself when filling out the form for the newsletter of the Site or in the process of using the Site.":"Персональные данные — персональные данные Пользователя, которые Пользователь предоставляет о себе самостоятельно при заполнении формы на рассылку новостей Сайта или в процессе использования Сайта.","Personal data processing is any action (operation) or a set of actions (operations) performed by using automation tools or without using such tools with personal data, including collection, recording, systematization, accumulation, storage, refinement (updating, modification), extraction, use, transfer (submitting), depersonalization, blocking, deletion, destruction of personal data.":"Обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление), обезличивание, блокирование, удаление, уничтожение персональных данных.","Confidentiality of personal data is a compulsory requirement for the Operator to prevent the distribution without the consent of the subject of personal data or other legal grounds.":"Конфиденциальность персональных данных - обязательное для соблюдения Оператором требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.","Information content of Users":"Состав информации о Пользователях","The operator processes the following personal data:":"Оператор обрабатывает следующие персональные данные:","The Site does not have a Users registration. The processing of the above personal data is carried out by the Operator solely for the purpose of concluding and executing remote information contracts about new publications, as well as the progress of scientific experiments posted on the Site. Personal data is not distributed by the Operator or transmitted to third parties.":"На Сайте отсутствует регистрация Пользоваателей. Обработка указанных выше персональных данных осуществляется Оператором исключительно в целях заключения и исполнения договоров дистанционного информирования о новых публикациях, а также о ходе научных экспериментов, размещённых на Сайте. Персональные данные Оператором не распространяются и не передаются третьим лицам.","To receive Internet-mailing about new publications and receive promotional materials (sent to users in order to be able to navigate in new publications on the Site), the User has to specify only the e-mail address. The user can at any time unsubscribe the mailing by sending the request to the Operator on unsubscription the mailing to the address: info@allatraunites.com or by pressing the appropriate button “unsubscribe from the newsletter” in the body of the mailing list.":"Для получения интернет рассылки о новых публикациях и получения рекламно-информационных материалов (направляются Пользователям для того, чтобы можно было сориентироваться в новых публикациях на Сайте) необходимо указать только Адрес электронной почты. Пользователь может в любой момент отказаться от рассылки путем направления Оператору запроса на отказ от рассылки по адресу: info@allatraunites.com или нажатием соответствующей кнопки «отписаться от рассылки» в теле письма рассылки.","Personal data processing":"Порядок обработки персональных данных","The operator undertakes to use the Personal Data in accordance with the GDPR (General Data Protection Regulation, or General Data Protection Regulations), Federal Law “On Personal Data” No. 152-FZ of July 27, 2006 and this Privacy Policy.":"Оператор обязуется использовать Персональные данные в соответствии с GDPR (General Data Protection Regulation, или Общие правила защиты данных), с Федеральным Законом «О персональных данных» № 152-ФЗ от 27 июля 2006 г. и настоящего Соглашения о конфиденциальности.","With respect to the personal data of the User, their confidentiality is preserved, except when these data are publicly available.":"В отношении персональных данных Пользователя сохраняется их конфиденциальность, кроме случаев, когда указанные данные являются общедоступными.","The Operator has the right to store personal data on servers in any country of the world, chosen at his discretion.":"Оператор имеет право хранить персональные данные на серверах в любой стране мира, выбранной на его усмотрение.","The Operator has the right to transfer personal data of the User without the consent of the User to the following persons:":"Оператор имеет право передавать персональные данные Пользователя без согласия Пользователя следующим лицам:","to public authorities, including the authorities of inquiry and investigation, and to local authorities on their reasoned request;":"государственным органам, в том числе органам дознания и следствия, и органам местного самоуправления по их мотивированному запросу;","in other cases expressly provided for by applicable international law":"в иных случаях, прямо предусмотренных действующим международным законодательством.","The operator has the right to transfer personal data to third parties not specified in clause 3.4. in this Privacy Policy in the following cases:":"Оператор имеет право передавать персональные данные третьим лицам, не указанным в п. 3.4. настоящего Соглашения о конфиденциальности, в следующих случаях:","The User expressed his consent to such actions;":"Пользователь выразил свое согласие на такие действия;","the transfer is necessary as part of the User’s use of the Site or provision of the Services to the User;":"передача необходима в рамках использования Пользователем Сайта или оказания Услуг Пользователю;","The operator performs automated processing of personal data.":"Оператор осуществляет автоматизированную обработку персональных данных.","Rights and obligations of the User":"Права и обязанности Пользователя","The user guarantees that all personal data is current and does not relate to third parties.":"Пользователь гарантирует, что все персональные данные являются актуальными и не относятся к третьим лицам.","The user has the right to edit his personal data on the Site by sending an appropriate request to the e-mail info@allatraunites.com.":"Пользователь вправе редактировать свои персональные данные на Сайте путём отправки соответствующего запроса на электронную почту info@allatraunites.com.","The user has the right to send an e-mail request to info@allatraunites.com with the request to delete his personal data by the Operator on the Site.":"Пользователь вправе отправить запрос на электронную почту info@allatraunites.com с просьбой удалить его персональные данные Оператором на Сайте.","Protection of personal data":"Защита персональных данных","The Operator carries out proper protection of personal data in accordance with international law and takes necessary and sufficient organizational and technical measures to protect personal data.":"Оператор осуществляет надлежащую защиту персональных данных в соответствии с международным законодательством и принимает необходимые и достаточные организационные и технические меры для защиты персональных данных.","To ensure the safety of personal data during processing, the Operator takes measures to protect personal data from unauthorized or accidental access to them, their destruction, modification, blocking, copying, provision, distribution, as well as from other wrongful acts in relation to personal data.":"Для обеспечения безопасности персональных данных при их обработке Оператор принимает меры для защиты персональных данных от неправомерного или случайного доступа к ним, их уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от иных неправомерных действий в отношении персональных данных.","In order to ensure information security, the Operator takes the following measures to protect personal information:":"В целях обеспечения информационной безопасности Оператором предпринимаются следующие меры для защиты персональной информации:","mandatory use of firewalls, antivirus systems;":"обязательное использование брандмауэров, антивирусных систем;","data backup;":"резервное копирование данных;","use of standard industry-specific security measures.":"использование стандартных отраслевых мер безопасности.","Personal information is stored on the Operator’s server and can be used to inform the Users about new publications on the Site, as well as about new scientific research announced on the Site.":"Персональная информация хранится на сервере Оператора и может быть использована для последующего информирования Пользователей о новых публикациях на Сайте, а также о новых научных исследований, объявленных на Сайте.","Cookies":"Cookies","The Operator uses cookies. Cookies are small text files placed on hard drives of Users’ devices during the use of various sites designed to assist in customizing the user interface in accordance with the preferences of Users.":"Оператор использует файлы «cookies». Файлы «cookies» – это небольшие текстовые файлы, размещаемые на жестких дисках устройств Пользователей во время использования различных сайтов, предназначенные для содействия в настройке пользовательского интерфейса в соответствии с предпочтениями Пользователей.","Most browsers allow you to refuse to receive cookies and remove them from your device’s hard drive.":"Большинство браузеров позволяют отказаться от получения файлов «cookies» и удалить их с жесткого диска устройства.","Other provisions":"Иные положения","All possible disputes arising from or related to this Policy shall be resolved in accordance with the current legislation of Ukraine. Before applying to the court, the User must observe the mandatory pre-trial order and send the relevant claim to the Operator in writing. The period for responding to a claim is 30 (thirty) working days.":"Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Украины. Before applying to the court, the User must observe the mandatory pre-trial order and send the relevant claim to the Operator in writing. The period for responding to a claim is 30 (thirty) working days.","Nothing in the Policy can be understood as establishing between the User and the Site Operator agency relations, partnership relations, joint activity relations, personal hiring relations, or any other relations not expressly provided for in the Policy.":"Ничто в Соглашении не может пониматься как установление между Пользователем и Оператором Сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.","If, for one reason or another, one or more of the provisions of the Policy are found to be invalid or not to have legal force, this does not affect the validity or applicability of the remaining provisions of the Policy.":"Если по тем или иным причинам одно или несколько положений Соглашения будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Соглашения.","The Operator has the right to make changes to the Privacy Policy (in full or in part). When amending the Privacy Policy, the Operator informs the subscribers about the changes and updates the information on the website, including the date of these changes. All changes take effect the next day after posting on the Site.":"Оператор имеет право вностить изменения в Соглашение о конфиденциальности (полностью или в части). При внесении изменений в Соглашение о конфиденциальности Оператор информирует своих подписчиков об изменениях и обновляет информацию на веб-сайте, в том числе и дату этих изменений. Все изменения вступают в силу на следующий день после размещения на Сайте.","Special provisions":"Особые положения","The Operator uses both internal and external tools to analyze the attendance of the Site, as well as the effectiveness of sending electronic messages to Subscribers. These tools are standard and necessary to ensure its productive work. The information they collect and use can include IP address, geographic location, cookies.":"Оператор использует как внутренние, так и сторонние инструменты аналитики посещаемости Сайта, а также эффективности рассылки электронных сообщений Подписчикам. Эти инструменты являются стандартными и необходимы для обеспечения его продуктивной работы. Информация, которую они собирают и используют, может включать IP-адрес, географическое положение, куки-файлы.","Phones: +38 063 178 4777, +38 096 875 4777, +38 099 175 4777":"Телефоны: +38 063 178 4777, +38 096 875 4777, +38 099 175 4777","Mailing address: 03083, Ukraine, Kiev-83, PO Box 30.":"Почтовый адрес: 03083, Украина, Киев-83, а/я 30.","E-mail address":"Адрес электронной почты","Country":"Страна","City":"Город","Phone number":"Номер телефона","Privacy agreement":"Соглашение о конфиденциальности"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 ОСНОВ СОЗИДАТЕЛЬНОГО ОБЩЕСТВА","A Human is the fundamental unit of society.":"Человек &mdash; это основополагающая единица общества.","Humanity is one big family.":"Человечество &mdash; одна большая семья.","Human Life":"Жизнь Человека","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Жизнь Человека является наивысшей ценностью. Жизнь любого Человека нужно беречь, как свою собственную. Цель общества &mdash; обеспечить и гарантировать ценность жизни каждого Человека. Нет и не может быть ничего более ценного, чем жизнь Человека. Если ценен один Человек, значит, ценны все Люди!","Human Freedom":"Свобода Человека","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Каждый человек по праву рождения наделяется правом быть Человеком. Все Люди рождаются свободными и равными. Каждый имеет право выбора. Не может быть никто и ничто на Земле превыше Человека, его свободы и прав. Осуществление прав и свобод Человека не должно нарушать права и свободы других людей.","Human Safety":"Безопасность Человека","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Никто и ничто в обществе не имеет права создавать угрозы для жизни и свободы Человека!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Каждому Человеку гарантировано бесплатное обеспечение основных жизненно необходимых потребностей, включая пищу, жилище, медицинское обслуживание, образование и полное социальное обеспечение.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Научная, производственная и технологическая деятельность общества должны быть направлены исключительно на улучшение качества жизни человека.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Гарантированная экономическая стабильность: отсутствие инфляции и кризисов, стабильные и равные цены по всему миру, единая денежная единица, фиксированное минимальное налогообложение или отсутствие такового.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Безопасность Человека и общества от каких бы то ни было угроз обеспечивается единой общемировой службой по борьбе с чрезвычайными ситуациями.","Transparency and openness of information for all":"Прозрачность и открытость информации для всех","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Каждый Человек имеет право на получение достоверной информации о движении и распределении общественных денежных средств. Каждому Человеку доступна информация о статусе выполнения решений общества.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"СМИ принадлежат исключительно обществу и отражают информацию правдиво, открыто и честно.","The creative ideology":"Созидательная идеология","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Идеология должна быть направлена на популяризацию лучших человеческих качеств и пресечение всего, что направлено против Человека. Главным приоритетом является приоритет человечности, высокие духовно-нравственные устремления Человека, гуманность, добросовестность, взаимоуважение и укрепление дружбы.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Создание условий для развития и воспитания Человека с большой буквы, взращивание в каждом человеке и обществе морально-нравственных ценностей.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Запрет пропаганды насилия, порицание и осуждение любой формы разделения, агрессии, проявления античеловечности.","Development of Personality":"Развитие Личности","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Каждый человек в Созидательном обществе обладает правом на всестороннее развитие и самореализацию.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Образование должно быть бесплатным и одинаково доступным для всех. Создание условий и расширение возможностей для реализации Человеком своих творческих способностей и дарований.","Justice and equality":"Справедливость и равенство","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Все природные ресурсы принадлежат Человеку и честно распределяются между всеми людьми. Не допускается монополизация ресурсов и их нерациональное использование. Эти ресурсы справедливо распределяются между жителями всей Земли.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Человеку гарантируется трудоустройство при его желании. Оплата труда за идентичную должность, специальность, профессию должна быть одинакова по всему миру.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Каждый имеет право на частную собственность и доходы, однако в пределах установленного обществом размера капитализации индивида.","Self-governing society":"Самоуправление общества","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Понятие &laquo;власть&raquo; в Созидательном обществе отсутствует, так как ответственность за общество в целом, его развитие, условия жизни и гармоничный строй лежит на каждом Человеке.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Решение общественно важных, социально-значимых, экономических вопросов, влияющих на изменение качества жизни Человека, выносится на всенародное обсуждение и голосование (референдум).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Каждый Человек имеет право участвовать в управлении делами Созидательного общества и в принятии законов на улучшение жизни Человека.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Подробнее узнать об этапах построения Созидательного общества можно в статье <b>&laquo;ОСНОВЫ И ЭТАПЫ ПОСТРОЕНИЯ СОЗИДАТЕЛЬНОГО ОБЩЕСТВА&raquo;</b>","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 ОСНОВ<br />СОЗИДАТЕЛЬНОГО ОБЩЕСТВА"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"ШЕСТЬ РУКОПОЖАТИЙ: LIVE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Согласно социологической теории &laquo;шести рукопожатий&raquo; все люди на планете знакомы друг с другом через цепочку из пяти знакомых. Благодаря этой теории жители разных стран и континентов делятся идеей проекта &laquo;Созидательное общество&raquo; и по цепочке передают инициативу дальше.","Goal":"ЦЕЛЬ","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Мы поставили перед собой задачу&nbsp;&mdash;&nbsp;узнать у всего человечества, в каком мире хотел бы жить каждый человек и каким мы себе представляем общество счастливых людей. Сегодня, благодаря современным информационным технологиям, большое количество людей, даже не выходя из дома, может включиться в обсуждение этой темы.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Ежедневно по всему миру проводятся онлайн трансляции, интервью, социальные опросы на разных языках. География расширяется, и с каждым днем подключаются все новые города и страны.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Участники эфиров общаются на темы культуры, истории, ценностей, позитивного опыта преобразования общества. Это отличная возможность расширить свой кругозор, подружиться всем человечеством и решить, в каком же мире мы действительно хотим жить."},"comments":{"Your comment has been sent for moderation!":"Ваш комментарий отправлен на модерацию!","Reply":"Ответить","Comments":"Комментарии","Leave a comment":"Оставить комментарий","Name":"Имя","Cancel":"Отмена","Add a comment":"Добавить комментарий","Required field":"Поле обязательно для заполнения","The length of the text should be between :min and :max.":"Длина текста должна быть между :min и :max.","Error checking \"I\\'m not a robot\"":"Ошибка при проверке &mdash; <strong>Я не робот</strong>","Your comment":"Ваш комментарий"},"header":{"CREATIVE <br/> SOCIETY":"СОЗИДАТЕЛЬНОЕ<br />ОБЩЕСТВО"},"cs-video":{"R4C-SQCqqA4":"8zYZmIN4FDc","RzR4ED3Nvak":"HVJNvS9ntkw","BhrGh1BCITI":"3T7XIwDyyfw","v5notckMY3Q":"ivzkMJh2ArY","EN1kDZPV8uI":"R33zNbTVhlk"},"partners":{"Our Partners":"Наши Партнеры","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Люди и организации со всего мира активно участвуют в проекте &laquo;Созидательное общество&raquo; и становятся партнерами проекта, активно поддерживая его идею: участвуют в прямых эфирах и их подготовке, распространяют информацию о проекте, публикуют статьи, чтоб об этой идее узнало как можно больше людей.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Один из таких простых способов &ndash; это публично заявить о своей позиции в поддержку Созидательного общества в Интернете.&nbsp; Для этого можно разместить баннер &laquo;Поддерживаю Созидательное общество&raquo; со ссылкой на сайт проекта <a target=\"_blank\" href=\"https://creativesociety.com/ru\">creativesociety.com</a>&nbsp;на любом интернет-портале: на своем личном сайте, на сайте своей компании или организации, на личной странице в социальных сетях и так далее.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Таким образом, благодаря действиям каждого с информацией о Созидательном обществе могут ознакомиться люди во всех уголках планеты и сделать свой выбор, присоединившись к совместной активной деятельности. Этим простым действием можно сделать огромный вклад в построение нашего общего счастливого будущего.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Присылайте информацию о себе и вашем сайте на <a href=\"mailto:info@creativesociety.com\">электронную почту</a> проекта, чтобы мы могли разместить ваш логотип на этой странице.","International community about the Creative Society":"Международная общественность о Созидательном обществе","Watch interview":"Смотреть интервью","download logo":"скачать логотип","We support the Creative Society":"Мы поддерживаем Созидательное общество","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Каждый, кто поддерживает идею Созидательного общества и стремится поучаствовать в его построении, может легко присоединиться к этой глобальной инициативе."},"partners-quotes":{"Dr. Priyadarshi Nayak":"Доктор Приядарши Наяк","Founder & Chairman - CED Foundation Sr. Principal at Doon Public School":"Основатель и Исполнительный Директор Центра развития образования<br />Директор государственной школы Doon","I would like to live in a Creative Society as it provides freedom of self-expression. Because of that, it creates a world of inclusivity, integrity, and resilience among each other, among each individual.":"Я бы хотел жить в Cозидательном обществе потому, что оно обеспечивает свободу самовыражения. Благодаря этому создается мир сопричастности, добропорядочности и гибкости по отношению друг к другу, между каждым человеком.","Gerald Auger":"Джеральд Аугер","Indigenous Relations Consultant, National Native Role Model, Director/Producer and Actor":"Консультант по связям с коренным населением, национальный образец для подражания, режиссер/продюсер и актер","The Creative Society for me is the understanding that no human being has a right for another human being and no human being has a right to play with another human being\\'s life.":"Созидательное общество для меня - это понимание того, что ни один человек не имеет права на жизнь другого человека, и ни один человек не имеет права играть с жизнью другого человека.","Dr. Abdulla Rasheed":"Доктор наук Абдулла Рашид","Minister of State for Education, Republic of Maldives":"Министр образования Национального института образования (Республика Мальдивы)","I envision a Сreative Society that gives high priority to creativity, innovation, sustainability, social-emotional and environmental awareness. This society will be valued, driving this society to accept creativity, innovations as the most powerful tool to promote the common good to the world. I also envision that this society can provide an environment where creative people could feel free. In addition, this society should accept errors as a part of the learning process. In my dream society, people give more emphasis on social capital rather than financial.":"В моем понимании Созидательное общество придает большое значение созиданию, инновациям, устойчивому развитию, где есть социально-эмоциональная и экологическая осведомленность. Это общество будет цениться, побуждая общественность принять инновации в области творчества в качестве наиболее мощного инструмента содействия всеобщему благу. В моем представлении это общество может создать условия, в которых творческие люди смогут чувствовать себя свободными. К тому же, это общество в котором ошибки воспринимаются как часть процесса обучения. В обществе моей мечты люди уделяют больше внимания общественному капиталу, а не финансам.","Huma Kirmani":"Хума Кирмани","Goodreads Author books on Amazon Honorary member of United Nation of Pakistan Global Goodwill Ambassador Pakistan TEDx Speaker Honorary Life Member of ALL Peace Ambassador at Institute of Peace & Development INSPAD":"Автор книг Goodreads на Amazon, почетный член Организации Объединенных Наций (Пакистан), Посол доброй воли (Пакистан), TEDx cпикер, Почетный пожизненный член Лиги Всех Женщин, Посол мира при Институте мира и развития ИНСМИР","Creative Society will give us more creative minds, whiсh can change the world, bring the change in the society, help other people.":"Созидательное общество даст нам больше созидательных умов, которые смогут изменить мир, привнесут изменения о общество, помогут другим людям.","Kavita Ashok":"Кавита Ашок","Environment & Health activist, President Tree For Life NGO, TV Panelist, Actress, Columnist, Motivational speaker":"Активист движения &ldquo;Окружающая Среда и Здоровье&rdquo;, Президент международной некоммерческой организации &quot;Древо жизни&quot;, телеведущая, актриса, колумнист, мотивационный спикер","So the happy society firstly begins with me, if I am happy, I can share it with my children, I can share it with my spouse. I can pass it on to my friends and relatives. So each one I think should take the responsibility of being joyful and satisfied with what we have. That is the tone of a happy society, let it begin within ourselves first.":"Счастливое общество прежде всего начинается с меня. Если я счастлива, я могу этим поделиться со своими детьми, я могу этим поделиться со своим мужем. Я могу передать это дальше моим друзьям и родственникам. Поэтому каждый из нас должен взять на себя ответственность быть радостным и довольным тем, что у нас есть. Таков тон счастливого общества, пусть оно начинается в первую очередь в нас самих.","Patrik Nikisch":"Патрик Никиш","UN Ambassador for Civil Society Organizations, Human Rights Advocate, Scientist of World Religions in International Relations, Consultant for Sustainable Development and Impact Investment":"Посол ООН по делам организаций гражданского общества, защитник прав человека, ученый в области мировых религий в международных отношениях, консультант по вопросам устойчивого развития и инвестиций","For me, a beautiful society, and this is the central principle, will have very clear communication where there is transparency, truth, no hiding, and no corruption. And also a core principles is unity in diversity.":"Для меня прекрасное общество, и это является центральным принципом, будет иметь очень четкое, понятное общение где есть прозрачность, правда, где не прячутся, где нет коррупции. А также есть такие основополагающие принципы как единство в многообразии."},"conference-dec-20":{"oUXgJnzMEmI":"1QU1fxKpWKQ","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Уникальная онлайн-конференция<br />&laquo;Созидательное общество. Вместе мы можем&raquo;","What is the Creative Society, and how to build it?":"Что такое Созидательное общество и как его построить?","Why did attempts to build “ideal societies” fail in the past?":"Почему в прошлом не состоялись попытки построения &quot;идеальных сообществ&quot;?","What is the absurdity and cynicism of the consumerist format of our society?":"В чем абсурдность и циничность потребительского формата общества?","What stages does the process of building the Creative Society consist of?":"Из каких этапов состоит процесс построения Созидательного общества?"},"conference-march-20":{"<b>11:00</b> am EST":"<strong>15:00</strong> по Гринвичу","You are the one who can change this world. <br /> It is the Time!":"Ты тот, кто может изменить этот мир.<br />Время пришло!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"То, что происходит с миром сегодня &mdash; результат потребительского формата общества. Чтобы человечество смогло выжить, нужен новый формат общества &mdash; СОЗИДАТЕЛЬНЫЙ.","THE CREATIVE SOCIETY":"СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"та общая цель, вокруг которой объединяются люди со всего мира. Это новый вектор развития, который является сейчас реальным выходом для нашей цивилизации.","Let’s together, as the entire humanity, find the answers to these questions.":"Давайте всем человечеством найдем ответы на эти вопросы.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Только мы, сами люди, можем воплотить Созидательное общество в жизнь. Сейчас важно, чтобы каждый житель планеты узнал об этой объединяющей идее. Изменения начинаются с нас и с той информации, которой мы делимся друг с другом.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Какую роль играет информирование для скорейшего построения созидательного формата общества?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Что можешь сделать ты для того, чтобы ты, твоя семья, дети и внуки жили в обществе, достойном Человека?","_tV2le6zQa0":"WpiihA0BaW4","What or who is the cause of all wars and strife in our society?":"Что или кто является причиной всех войн и раздоров в нашем обществе?","Power or Love: what did the prophets bequeath?":"Власть или Любовь: что завещали пророки?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Каким Пророки видели мир будущего?&nbsp;Каковы были их предсказания о Последних временах: подсказки для современности или приговор?","What were their predictions about the End Times: clues for modernity or a verdict?":"Каковы были их предсказания о Последних временах: подсказки для современности или приговор?","What did the Prophets dream about? What is the Creative Society and how to build it?":"О чём мечтали Пророки?&nbsp;Что такое Созидательное общество и как его построить?&nbsp;","What is the role of each person in building the Creative Society?":"Какая роль каждого человека в построении Созидательного общества?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Уникальная международная онлайн-конференция<br />&laquo;Созидательное общество. О чём мечтали пророки&raquo;","March 20, 2021":"20 марта 2021"},"stream":{"Video of the Conference":"Видео конференции","Live broadcast":"Прямая трансляция","Video of the forum":"Видео форума"},"conference-dec-20-page":{"December 20, 2020":"20 декабря 2020","Alina Fedorova":"Алина Фёдорова","Healthcare entrepreneur (Switzerland)":"Предприниматель в сфере медицинского обслуживания (Швейцария)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Здесь звучит правда на весь мир: мы не на кухне шепчемся, а говорим открыто. Нас слишком много, чтобы молчать поэтому мы не должны просить позволения собраться и начать говорить.","Leslie Magnum":"Лесли Магнум","Participant of the Creative Society project (USA)":"Участник проекта &laquo;Созидательное общество&raquo;&lrm; (США)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Мы видим реалии общества потребления и понимаем, что это не работает, это просто тупик. Нам нужно что-то менять и мы все это хорошо понимаем, и сейчас мы стоим на пороге создания чего-то, чего мы ждали очень долго &mdash; 6 тысяч лет. Проект &laquo;Созидательное общество&raquo; &mdash; это одна из самых уникальных идей, которую когда-либо видел мир.","Steve Donofrio":"Стив Донофрио","International speaker, trainer, coach (USA)":"Международный спикер, тренер, коуч (США)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Когда кто-то говорит: &laquo;Слышишь Стив, вот это Созидательное общество, кто за этим всем стоит?&raquo; Да никто не стоит. Я стою рядом с людьми со всего мира. Я стою рядом с этими людьми, я никого не веду за собой, я ни за кем не следую, я стою рядом со своими братьями и сёстрами. Они все моя семья &mdash; Созидательное общество!","Marina Ovtsynova":"Марина Овцынова","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Созидательное общество даст каждому человеку равные права и неограниченные возможности для самореализации, вернёт нам все наши блага, обеспечит нам и нашим детям безопасность и полный социальный пакет. Политика действительно станет инструментом международного общения и объединения и будет способствовать дружбе между народами. А законы в Созидательном обществе будут гарантировать соблюдение интересов каждого человека, ведь они будут основаны на 8-и Основах Созидательного общества.","Parimal Merchant":"Паримал Мерчант","Director of global FMB program at Jane\\'s school of Global Management (India)":"Директор глобальной программы FMB в Школе глобального менеджмента&nbsp;им.&nbsp;Ш.&nbsp;П.&nbsp;Джайна (Индия)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Как вам мир, где всем людям доступны бесплатная еда, здравоохранение, образование и у всех достойное качество жизни? Как вам мир, в котором человек является основной ценностью и нет ничего выше человека? Ни один человек не может быть ниже другого, то есть власть, государство, полиция, армия, религия &mdash; всё находится на службе человека, а не над ним. И в то же время все люди уважают равенство.","Diana Oleynik":"Диана Олейник","Psychotherapist (Ukraine)":"Психотерапевт (Украина)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Потребительское общество &mdash; это общество, в котором доминирует страх, это условия для формирования беспомощности, а Созидательное общество &mdash; это условия любви и поддержки, условия, в которых всё и у всех получается. Что мы выберем: любовь или страх? Выбирая страх, человек бездействует. Выбирая любовь &mdash; любовь к себе, к своим детям, к своим близким, к людям вокруг, &mdash; человек действует.","Olga Simpson":"Ольга Симпсон","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Благодаря активным участникам проекта, люди наконец имеют выбор: в каком обществе они хотят жить &mdash; в потребительском или созидательном? Потому что когда ты не знаешь, что такое Созидательное общество, то у тебя нет и возможности выбора. Самое интересное, что многие из людей говорили, что они давно мечтали о таком обществе и готовы действовать.","Jason Bell":"Джейсон Белл","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Если мы объединим наши усилия, то за короткое время мы сможем построить Созидательное общество. Много времени на это не понадобится. Сегодня собралось так много людей!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Предположим, один человек может рассказать пяти людям об этой идее, а эти пять &mdash; ещё пяти. И таким образом мы получаем двадцать пять. А потом мы получаем сто двадцать пять, Пользуясь правилом геометрической прогрессии мы подсчитали количество дней и получилось чуть более 14 дней! То есть 14 дней хватит для того, чтобы рассказать всему человечеству об идее Созидательного общества!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Я открыл свою телефонную книгу и был удивлён, что в ней у меня более 800 контактов. Я начал рассылать им сообщения, сообщения в одну строчку: &laquo;Жизнь человека &mdash; самое ценное. Если согласен, тут можно узнать больше&raquo;. И всё. На следующей неделе я отправил ещё одно сообщение: &laquo;Безопасность для каждого человека. Если тебе это нравится, если согласен, можем пообщаться об этом дальше&raquo;. Вот так, восемь недель, одну за другой я рассылал все основы Созидательного общества, построения более человечного мира. Многие из них ответили, многие из них ответят в будущем. Я испытываю огромное счастье, что действительно вношу свой вклад в построение лучшего мира.<br />Давайте объединим наши усилия в создании человечной Земли и Созидательного общества! Благодарю!","International online conference <b>“Creative Society. United We Can”</b>":"Международная онлайн-конференция&nbsp;<b>&laquo;Созидательное общество. Вместе мы можем&raquo;</b>","December 20, 2020 is a turning point in human history.":"20 декабря 2020 года &mdash; поворотный день в истории человечества.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"В этот день по всему миру созидательной волной прокатилась весть о том, что мы, люди, готовы действовать для построения безопасного, человечного, счастливого общества!","A society that we are not ashamed to leave to our children.":"Общества, которое не стыдно оставить нашим детям.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Мы все хотим мира и добра для всех людей, и мы готовы взять ответственность, чтобы построить такой мир.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"На конференции был обличен потребительский рабский формат общества, который строился на протяжении последних 6 тысяч лет. Войны, насилие, коррупция, власть единиц над миллионами, голод и нищета &mdash; к этому мы пришли сегодня. Об этом не говорят в СМИ, об этом не принято говорить в обществе. Но сколько можно молча наблюдать за тем, что происходит вокруг? Ведь если зло замалчивается, значит оно множится.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Можем ли мы это изменить? Если мы смогли построить потребительское общество, то мы же сможем построить Созидательное общество. Ответственность за жизнь всего общества лежит на каждом человеке!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Перспективы развития человечества в созидательном Обществе стали одной из ключевых тем конференции.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Специалисты из разных сфер деятельности продемонстрировали на наглядных примерах, как в Созидательном обществе может измениться жизнь каждого из нас и рассказали о том, какие есть этапы построения Созидательного общества.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Подчеркивалась важность единения всего человечества вокруг этой идеи и реальные шаги, которые может предпринять каждый человек ради нашего общего будущего.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Эта конференция стала началом перемен. Волна активных созидательных действий поднимается людьми по всему миру и насколько быстро мы реализуем нашу общую цель, зависит только от нас.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Дорогие друзья! Сейчас у нас есть уникальная возможность построить Созидательное общество. Для этого каждый человек на планете должен узнать об этой инициативе и сделать свой выбор. Давайте вместе оповестим всех наших друзей и знакомых о Созидательном обществе, используя личное общение при встрече, контакты в телефонной книге, социальные сети, сайты, ютуб-каналы и другие способы информирования. Сейчас от каждого человека зависит то, насколько быстро будет проинформировано всё человечество!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"На конференции люди со всего мира выразили твёрдое решение всем вместе построить Созидательное общество, свободное от системы потребительских шаблонов. Каждый человек может присоединиться к проекту и выразить свою активную позицию, заполнив форму &laquo;Присоединиться&raquo;, а также поделившись информацией о Созидательном обществе.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Международная онлайн-конференция &laquo;Созидательное общество. Вместе мы можем&raquo;, которая была инициирована участниками Международного общественного движения &laquo;АЛЛАТРА&raquo; из США, и синхронно переводилась более чем на 30 языков волонтерами со всего мира. Это грандиозное событие увидели и ещё увидят миллионы людей, так как трансляция проходила на тысячах каналов всех социальных сетей и онлайн-платформ мира.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Люди своим собственным примером показали насколько велика сила объединения вокруг одной цели &mdash; построения Созидательного общества. Ведь только благодаря сплоченным действиям стало возможным организовать и провести событие, которого ранее не видел мир.","Kate Cherkasova":"Екатерина Черкасова"},"special":{"Participant of the Creative Society project (USA)":"Участница проекта &laquo;Созидательное общество&raquo;&lrm; (США)"},"social-videos-page":{"Short films":"Социальные видео","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Каждый день огромное количество людей знакомится с проектом &laquo;Созидательное общество&raquo;. Люди, понимая его важность, подключаются к первому этапу построения Созидательного общества &mdash; информированию.","Why is the Information stage so important?":"Почему этап информирования так важен?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Созидательное общество &mdash; это дело всех людей, и построить его можно только сообща. Реализовать это мы сможем только тогда, когда каждый человек узнает о такой уникальной возможности и поймёт необходимость её реализации.","It\\'s very easy to join this stage:":"Присоединиться к этому этапу очень просто:","Once you learned about the Creative Society yourself, share this information with others.":"Узнал о Созидательном обществе сам &mdash; поделись с другими.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Участники проекта по всему миру снимают социальные видео, а также короткометражные фильмы, чтобы с помощью простых и наглядных примеров рассказать всем людям, каким может быть Созидательное общество и каким они его видят. Также в своих роликах участники поднимают темы важности Созидательного общества и показывают примеры информирования общественности.","Anyone can take part in the project.":"Каждый человек может принять участие в проекте.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Ведь, чтобы снять короткое социальное видео, необходимо совсем немного. Вам понадобится:","The inspiration and an idea":"Вдохновение и идея","A video camera or a cell phone <br /> with a camera":"Видеокамера или мобильный телефон с камерой","A YouTube channel or social network where you can upload your videos":"Youtube-канал или социальная сеть, куда вы сможете загрузить свое видео","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Друзья, если вам интересно это направление, присоединяйтесь и снимайте короткие ролики или скетчи, выкладывайте у себя на каналах и присылайте, пожалуйста, на почту"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Видео-анонсы конференции &laquo;Созидательное общество. О чем мечтали пророки&raquo;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Вы можете поделиться этими видео в своих социальных сетях, чтобы все люди могли узнать о предстоящем глобальном событии","Participant of the CREATIVE SOCIETY project (USA)":"Участник проекта СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО&lrm; (США)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Если хотя бы одна религия сохранила в чистоте учение своего пророка, мы сейчас жили бы в совершенно другом мире, мы не были бы зациклены на самих себе, мы не были бы разделены, мы не воевали бы за эпитеты одного и того же Бога и не переживали бы кризисов: ни экономических, ни тем более духовных. Мы бы сейчас, и это не шутка, уже осваивали бы другие галактики.","Robert Mikita":"Роберт Микита","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Почему религиозные лидеры забывают, что это их ответственность донести до людей слова Иисуса не искажая их? И самим быть примером того, как следовать его заветам. Но что мы видим? Нам внушают, что мы должны бояться Бога, а не любить Его. Разве Иисус учил нас этому? Люди &mdash; не рабы и не должны бояться Бога. Но, может быть, посредники хотят, чтобы мы боялись их и были их рабами?","Irina Simons":"Ирина Симонс","Leslie Magnum":"ЛЕСЛИ МАГНУМ","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Если мы посмотрим на Тибет и также в целом на буддизм, &mdash; это всё превратилось в модный аттракцион, духовно-туристический аттракцион, товар, предлагаемый и покупаемый за деньги. Сам Будда Шакьямуни, предвидя времена безвременья (которые мы сейчас с вами, в принципе, и проживаем), говорил о будущем упадке своего учения.","Dr. Sarah Umer":"Сара Умэр","Amir Khan":"Амир Хан","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"Телеведущий, спортивный аналитик, консультант, актёр, маркетолог, международный тренер, предприниматель, лайф-коуч (Пакистан)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Сегодня люди со всего мира озвучат не только правду об искажении Истины, но восстановят Истину, которая была привнесена пророками в ее чистоте! Мы, люди мира, будем озвучивать слова Пророков, потому что мир требует слышать Истину без искажений. Сегодня наступил тот день, о котором говорили Пророки.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"И массами манипулируют, потому что, если они самостоятельно не прочитали, ими можно манипулировать...","But people are born equal and free. We have the right to make our choice as free human beings.":"Люди рождаются равными и свободными. У нас есть право сделать свой выбор, как свободные люди.","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Историк искусства МА, основатель &laquo;League of Sound&raquo; (Нидерланды)","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Творец настолько нас любит, что даровал нам свободу воли. Мы свободны делать свой выбор, но мы не свободны от его последствий. Естественный закон существует не просто так. Если ты будешь делать добрые дела, будут хорошие последствия. Если ты будешь поступать плохо, будут плохие последствия.","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Доцент кафедры искусств факультета графического дизайна, Института искусств и дизайна, доктор философии Пенджабского Университета (Пакистан)","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"У христиан &mdash; это Иисус, у мусульман &mdash; это пророк Мухаммед, у гаудия-вайшнав &mdash; это Чайтанья Махапрабху, у буддистов &mdash; это Будда. Сделайте свой выбор, просто повернитесь лицом к Пророку...","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Мы можем видеть это сегодня, когда многими религиями манипулируют.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"И очевидно, что в мусульманском мире и во всём остальном есть искажения, также как это делали индуистские, христианские и еврейские священники. Но это лишь потому, что люди сами не изучали первоисточники.","And this can only be stopped if you get them a chance to gain the right knowledge.":"И это можно прекратить только, когда у людей появится шанс получить истинное знание.","Gerald Auger":"Джеральд Аугер","That is why, there is no point in the consumer format that exists now.":"Поэтому нет смысла в том потребительском формате, который существует сейчас.","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Консультант по связям с коренным населением, продюсер, предприниматель, мотивационный спикер (Канада)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Мы живем во времена великих перемен, и как об этом времени предсказывали наши предки, в мире будет происходить массовое духовное пробуждение.","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Чайтанья Чандра Чаран Дас. Религиозный деятель и проповедник вайшнавизма, гуру и член Руководящего совета Международного общества сознания Кришны (ИСККОН), писатель, художник","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Мой призыв заключается в том, чтобы мы не ждали новых пророков, а повернулись лицом к тем пророкам, которые к нам приходили. Пророки уже есть.","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Именно мы своим выбором поддерживаем те условия потребительского формата, при которых возможны все звериные проявления в человеке. Это наша с вами ответственность.","Alexander Khakimov":"Александр Хакимов","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Давайте повернёмся лицом к Пророкам, немножко от своих конфессий отвлечёмся, от своих климатических условий и повернёмся в духовную сторону, потому что Бог не мусульманин, не христианин, не индус, Он духовен, абсолютно духовен, Он для всех одинаков как Солнце.","Entrepreneur (Slovakia)":"Предприниматель (Словакия)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Мы, видя, что происходит с нашим миром, неужели не догадываемся в какой период времени мы живем? Каждый это понимает, но при этом мы бездействуем&hellip;","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"А чего мы ждём, что жрецы нам скажут &ldquo;все будет хорошо&rdquo; и политики это подтвердят? Тому, кто сомневается, достаточно посмотреть на то, что происходит с климатом, экономикой. Разве дружба между странами укрепляется? Неужели мы не видим к чему всё идёт?","Daulet Ibragim":"Даулет Ибрагим","Yuriy Nekrasov":"Юрий Некрасов","Participant of the Creative Society project":"Участник проекта СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО&lrm;","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Все Пророки говорили, что в последние времена будут люди, которые будут помогать тому, кто Придет по Воле Всевышнего.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Мы предлагаем вам самим подумать: зачем Пророки оставляли нам в разные времена напоминания о Судном Часе? Ведь их послание пронеслось через тысячи лет! Для чего они нас об этом предупреждали? А могли ли Пророки ошибаться, и может всё это не про нас? Нет. Лично я уверен, что они предупреждали именно нас, ныне живущих на Земле.","Elizaveta Khromova":"Елизавета Хромова","Geologist - geophysicist":"геолог-геофизик","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"Все пророчества двойственны! И это только один из вариантов развития событий. Хотим ли мы, чтобы он был реализован &mdash; Судный день? Нет! Тогда всё в наших руках. И сегодня вы услышите о том, как как нам реализовать другой сценарий, о котором также говорили Пророки. Сделать выбор между этими двумя путями &mdash; наша с вами ответственность. Так давайте же сделаем правильный выбор.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"О временах, в которых мы сейчас живём, говорилось в разных религиях, о них говорили все наши пророки. Наши деды и прадеды мечтали дожить до этого дня. Но именно мы дожили до этого дня. Это происходит впервые за всю историю человечества. Вот он этот день, о котором сказал наш Пророк","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Участник проекта СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО (Казахстан)&lrm;","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"И действительно Имам Махди он не придет с насилием, он&nbsp; придет с Любовью Божьей. Он принесет людям мудрое понимание сути всех религий. И люди пробужденные и вдохновленные и объединенные этими Знаниями будут распространять эти Знания, чтобы всё человечество объединилось в единую семью.","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Мы живём в уникальное время, когда у каждого человека есть возможность стать свидетелем того, как благодаря самим людям были очищены религии, и Истина, которую приносили все пророки, восстановлена в своей чистоте. Это произошло 20 марта 2021 года на всемирной конференции &laquo;Созидательное общество. О чём мечтали пророки&raquo;. Это уникальное событие стало знаковым для всего человечества.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Потому, братья и сестры, мы не должны забывать, что у всех у нас Один Аллах, и мы все Его творения, и все мы братья и сестры, и мы все избраны сделать то, о чём мечтали наши Пророки, мы должны построить Созидательное общество, если мы действительно любим Всевышнего Аллаха и чтим Его Посланников! И не просто так нам выпала честь жить в одно время с Имамом Махди!","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"На протяжении 6000 лет существования человечества в потребительском формате Истину искажали в угоду менее чем одного процента и скрывали её от 99% людей. Искажая данную пророками Истину, те, кто стремились к власти, создали религиозные организации для порабощения людей и управления их жизнями. И постепенно люди забыли слова Пророков о том, что <b>не может быть никаких посредников между Богом и человеком, что Бога нужно не бояться, а любить.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Примеры того, как различными религиями трактовалась Единая Истина в угоду единиц были озвучены на конференции. Представители разных религий, учёные, исследователи раскрыли обличающую правду о христианстве, исламе, индуизме и буддизме. Они напомнили всем людям о том, что Бог находится вне религий и нам, человечеству, необходимо перестать слушать тех, кто назвал себя посредниками между Богом и человеком. Пришло время вспомнить заветы наших пророков.","Arman Bukeyev":"Арман Букеев","(Kazakhstan)":"(Казахстан)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"Во времена Пророка не все понимали его послания. Потому что Его послание было именно для нас, для людей живущих сегодня. Именно мы ответственны, мы с вами все избраны! Именно нам он это говорил. Он знал, что всё изменится. Знал, что сегодня, 20 марта, через столько лет после его ухода к Аллаху, он знал то, что будет происходить сейчас. И вот он этот день наступил. День, когда люди со всего мира говорят правду. Это обличающая правда.&nbsp; Действительно, как и говорил Пророк, идет призыв к людям &ldquo;положить конец несправедливости, неверию, конфликтам и кровопролитию и следовать за Истиной.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Все пророки завещали нам любить Бога и любить друг друга, они завещали нам построить общество, где ценна жизнь каждого, где все люди будут жить в мире, безопасности. И сегодня миллионы людей по всему миру уже видят правду и больше не верят тем, кто наделил себя властью. Люди готовы объединиться всем человечеством и построить Созидательное общество, о котором мечтали наши Пророки.","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&laquo;СОЗИДАТЕЛЬНОЕ ОБЩЕСТВО. О ЧЁМ МЕЧТАЛИ ПРОРОКИ&raquo;","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&laquo;Это будет призыв с небес к народам мира, который все услышат. Призыв к людям каждого языка на их собственном языке, сильным, глубоким и нежным, идущим с небес и со всех сторон. И не останется спящих, и все встанут, и люди от этого призыва выходят из своих домов, чтобы посмотреть, что это за весть. Этот призыв призывает их положить конец несправедливости, неверию, конфликтам и кровопролитию и следовать за Имамом Аль-Махди, мир ему, и называть его по имени и по имени его отца!&raquo;","What do 99% of people around the world want?":"Чего хотят 99% людей по всему миру?","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Мы, люди со всего мира, свершили это пророчество! На более чем 45 языках конференция транслировалась через интернет в прямом эфире. И у каждого человека на планете появилась возможность услышать призыв, повернуться лицом к нашим пророкам и объединиться для построения Созидательного общества.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Международная конференция была организована людьми со всего мира и синхронно переводилась на более чем 45 языков, включая сурдоперевод. В прямом эфире она транслировалась на тысячах онлайн-платформ в разных странах, на различных телеканалах и во всех социальных сетях. Благодаря людям, которые в свободное время делали всё возможное для организации и проведения конференции, миллионы людей по всему миру увидели реальную силу объединения людей. И каждый, кто сейчас понимает важность этого события, может поделиться информацией о конференции и принять участие в том, чтобы весь мир услышал Правду: о том, что Бог един и Истина одна на всех.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Еще одна важная тема была озвучена 20 марта &mdash; это последние времена и пророчества об этих временах в различных священных писаниях. Были приведены наглядные доказательства того, что пророчества сбываются, и именно мы являемся теми людьми, которые должны сделать решающий выбор: станут ли эти времена последними или будет положено начало новой жизни нашей цивилизации.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Эта конференция стала знаковой, так как это событие было предсказано Пророком Мухаммадом (Мир Ему) в одном из Хадисов, который существует только на Арабском языке. Посланник Аллаха сказал:","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Сегодня каждый человек является избранным, потому что от выбора каждого ныне живущего зависит будущее нашей цивилизации!","Significance of the Conference":"Значимость конференции","Riah Abu El-Assal":"Риа Абу-Эль-Ассал","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Тринадцатый Англиканский Епископ Иерусалимский и глава Епископальной церкви в Иерусалиме и на Ближнем Востоке (Израиль)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Я обращаюсь к вам не только как представитель церкви, но и как епископ Англиканской церкви в Иерусалиме, на Ближнем Востоке, 13-й англиканский епископ, я обращаюсь к вам так же как араб, палестинец, христианин, англиканец и израильтянин.","God is beyond religion.":"Бог вне религии.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Бог - это глубина моего существа. Бог - это глубина вашего существа. Все мы были созданы по прекрасному образу Всемогущего Бога, и мы были уполномочены этой миссией сохранять и продолжать украшать образ, созданный Богом в каждом из нас. Каждый из нас, независимо от цвета кожи, вероисповедания, пола, национальности. И у каждого из нас есть частичка этого Святого Духа Всемогущего Бога. Пока люди продолжают придерживаться буквы, а не Духа того, что упоминается в наших религиозных книгах, у человечества нет надежды.","The end times":"Последние времена","Today, everyone is a chosen one":"Сегодня каждый человек является избранным","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"УНИКАЛЬНАЯ МЕЖДУНАРОДНАЯ ОНЛАЙН-КОНФЕРЕНЦИЯ"},"conference-may-22":{"qtmBAxgoOlc":"fQsoVrVaG4c","International online conference":"Международная онлайн-конференция","\"Life after Death. Fiction and Facts\"":"&laquo;Жизнь после смерти. Вымыслы и факты&raquo;","May 22, 2021":"22 МАЯ 2021","<b>15:00</b> GMT":"<b>15:00</b> GMT","Is there life after death?":"Есть ли жизнь после смерти?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Аналитика, факты, научные и документальные хроники, исследования и международный опыт.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Интервью с очевидцами, представителями науки, медицины и религии по всему миру.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Впервые в истории </b>учёные, врачи, представители разных религий и очевидцы вместе будут искать ответ на этот вопрос на уникальной международной онлайн конференции &laquo;Жизнь после смерти. Вымыслы и факты&raquo;.","Does reincarnation exist?":"Существует ли реинкарнация?","Is a human being information?":"Человек &ndash; это информация?","Where is our memory stored?":"Где хранится наша память?","How the memory of past lives is explained?":"Как объясняется память о прошлых жизнях?","What is subpersonality?":"Что такое субличность?","Who benefits from hiding facts about a person\\'s after-death fate?":"Кому выгодно скрывать факты о послесмертной судьбе человека?","Where is Heaven and hell? How does physics explain this?":"Где находится Рай и ад? Как это объясняет физика?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Пророки знали правду о послесмертной судьбе человека! Что говорит наука?","Does the after-death fate depend on us?":"Послесмертная судьба зависит от нас?","What do we know about Soul and Personality?":"Что мы знаем о Душе и Личности","How to build a society where there will be no manipulation of the fundamental knowledge?":"Как построить общество, где не будет манипуляции фундаментальными знаниями?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Уже <b>6000 лет</b> люди ищут ответ на эти вопросы. Послесмертная судьба &ndash; фундаментальная тема всех религий. Каждый из нас задумывался над этим и пришло время узнать правду.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Эта конференция &ndash; следующий шаг после конференции &laquo;Созидательное общество. О чём мечтали Пророки&raquo;, которая состоялась <b>20 марта 2021 года</b>.","Death is not the end. We have the right to know the Truth!":"Смерть &ndash; это не конец. Мы имеем право знать Истину!"},"conference-24-07-page":{"xpfXLDwkEuE":"Hongtj3HDjo","International Online Conference":"Международная онлайн-конференция","Global Crisis. This already affects everyone":"Глобальный Кризис. Это уже касается каждого","72 languages of simultaneous interpreting":"72 языка синхронного перевода","July 24, 2021":"24 Июля 2021","<b>15:00</b> GMT":"<b>15:00</b> GMT","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Современная цивилизация вступила в стадию нестабильности и глобальных кризисов. Мировой финансово-экономический, экологический, антропологический, климатический кризисы &mdash; это та реальность, с которой уже столкнулся каждый человек. Но это только начало. Осознают ли люди весь масштаб надвигающихся угроз? Радикальные изменения во всех сферах жизни в ближайшем будущем неизбежны для каждого человека на планете. Но насколько осведомлено о них само мировое сообщество, не говоря уже о том, готово ли оно к ним?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Международная онлайн-конференция &laquo;Глобальный кризис. Это уже касается каждого&raquo;</b> &mdash; важнейшее событие, организованное волонтёрами со всего мира на платформе Международного общественного движения &laquo;АЛЛАТРА&raquo;.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>24 июля 2021 года в 15:00 по Гринвичу</b> состоялась трансляция в прямом эфире на тысячах международных медиаканалах и платформах <b>с синхронным переводом на 72 языка мира.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Цель конференции</b> &mdash; дать комплексный всесторонний обзор внешних и внутренних факторов стремительно усугубляющегося глобального кризиса, который уже касается каждого.","Key topics of the conference:":"Ключевые темы конференции:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Цифровая трансформация, внедрение высоких технологий на базе искусственного интеллекта в различные сферы жизни мирового общества: выгоды и риски.","The fourth industrial revolution and a threat of mass unemployment.":"Четвёртая промышленная революция и угроза массовой безработицы.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Будущее без работы: причины неизбежного краха мировой экономики при сохранении потребительского формата.","Radical changes in all spheres of society.":"Радикальные изменения во всех сферах общества.","The problem of overpopulation.":"Проблема перенаселения.","Rapid depletion of the planet’s resources.":"Интенсивное истощение ресурсов планеты.","Global climate change.":"Глобальное изменение климата.","Cyclicity of geological events that depend on external factors.":"Цикличность геологических событий, зависящих от внешних факторов.","Importance of every person in building the Creative Society.":"Значимость каждого человека в построении созидательного общества.","Survival of humanity and revival of civilization.":"Выживание человечества и обновление цивилизации.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Сами люди, волонтёры со всего мира, которые здраво смотрят на сложившуюся ситуацию, вместе с учёными и специалистами из разных отраслей обозначили на данной конференции причинно-следственные связи различных кризисов, которые уже касаются каждого, и надвигающейся глобальной катастрофы.","July <b>24, 2021</b>":"<b>24</b> июля <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"<b>72</b> языка синхронного перевода","<b>180</b> countries":"<b>180</b> стран","OdBqRbohhKc":"ZTsNJuJ_z0M","Global Crisis. <br> This already affects everyone":"Глобальный Кризис.<br />Это уже касается каждого","7eFqeRzjZ7w":"ubp64ioCk8A"},"round-tables-page":{"International Round Tables":"Международные круглые столы"},"conference-04-12-2021":{"NJQ0ntduJjE":"6s4f-ipJw0g","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4 декабря 2021 года 15:00 GMT</b> прямой эфир","<b>100</b> languages of simultaneous interpreting":"<b>100</b> языков синхронного перевода","<b>180</b> countries":"<b>180</b>&nbsp;стран","International Online Conference":"Международная онлайн-конференция","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"ГЛОБАЛЬНЫЙ КРИЗИС.&nbsp;<br />ВРЕМЯ ПРАВДЫ","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Международная онлайн-конференция &laquo;Глобальный кризис. Время Правды&raquo; &mdash; масштабное событие, организованное волонтёрами из 180 стран на платформе &laquo;Созидательное общество&raquo;. Трансляция состоится на тысячах медиа-площадках и платформах по всему миру.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Цель конференции</b> &mdash; честно и правдиво проинформировать человечество о масштабах климатического и экологического кризисов, надвигающихся угрозах и реальном выходе.","Key topics of the conference:":"Ключевые темы конференции:","What is the real climate situation on the planet?":"Какова реальная климатическая ситуация на планете?","Why is the global media silent about the scale of the threats?":"Почему о масштабах угроз молчат мировые СМИ?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Почему при наличии международных пактов и соглашений, официальная цель которых &mdash; сдержать изменение климата, климат продолжает стремительно меняться?","What is the real cause of global climate change?":"Какова настоящая причина глобального изменения климата?","From what risks and global threats have people\\'s attention been diverted?":"От каких рисков и глобальных угроз отвлекается внимание людей?","What are the environmental consequences of reckless human consumerism?":"К каким экологическим последствиям привела бездумная потребительская деятельность человека?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Почему только в Созидательном обществе возможно стабилизировать экологическое равновесие нашей планеты?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Почему Созидательное общество &mdash; это единственный выход перед лицом планетарных катаклизмов?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24 июля 2021</b> состоялась международная онлайн-конференция <b>&laquo;Глобальный кризис. Это уже касается каждого&raquo;</b> с синхронным переводом на <b>72 языка</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"С момента проведения предыдущей конференции мы наблюдаем насколько ускоряется прогрессия климатических изменений. Необратимые изменения на планете фиксируются ежедневно.","Why is the truth about the real state of our planet being silenced?":"Почему замалчивается правда о реальном состоянии нашей планеты?","Why is the truth about the real cause of climate change being silenced?":"Почему замалчивается правда о реальной причине изменения климата?","Do we look at the root of the escalating problems?":"Смотрим ли мы в корень усугубляющихся проблем?","Do we see the real causes of what is happening?":"Видим ли мы реальные причины происходящих событий?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"В конференции примут участие публичные люди, исследователи, учёные, специалисты из разных отраслей и поделятся мнением о причине усугубляющихся климатического и экологического кризисов.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Мы стремимся оповестить человечество о реальных проблемах, чтобы вместе остановить надвигающуюся катастрофу. Никакие границы, никакие стены не остановят изменение климата.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Катастрофу планетарного масштаба может остановить только построение Созидательного общества.","The Creative Society":"Созидательное общество","is our only chance to survive.":"&mdash; наш единственный шанс выжить.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Каждый должен услышать набат о надвигающейся угрозе для человечества.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Каждый должен увидеть неопровержимые факты и доказательства надвигающихся бедствий. Пришло время Правды!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"На этой конференции мы ждём каждого человека, небезразличного к своей судьбе, к судьбе своих детей, своих близких, к судьбе всего человечества! На сегодняшний день нет ничего более важного, чем информация как выжить нашему человечеству, как спасти нашу планету. Не надо бояться грязи, нужно её обличать. Правда очищает. Правда объединяет! Правда дает шанс на жизнь!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Присоединяйся <b>4 декабря на онлайн-конференцию &laquo;ГЛОБАЛЬНЫЙ КРИЗИС. ВРЕМЯ ПРАВДЫ&raquo;</b>. Сейчас от каждого зависит, насколько быстро люди узнают Правду и объединятся. Будущее человечества в твоих руках!","LrZ2oitrcYY":"aywpxXF00gE","Dec 04, 2021":"4 дек 2021","Broadcast of the upcoming conference":"Трансляция предстоящей конференции","5NMWLiS8hVU":"B5JlxyeGxm4","HEROES BEHIND THE SCENES | How We\\'re Preparing for the Conference Global Crisis. Time for the Truth":"ГЕРОИ ЗА КАДРОМ | Как мы готовились к конференции &laquo;Глобальный кризис. Время правды&raquo;"},"forum-07-05-2022":{"d2Pk8eHdZRk":"qzVoa23zEvs","kcW8j6Y46BI":"nYLbPdOUhw4","May <b>7, 2022</b>":"<b>7</b> мая <b>2022</b> года","<b>15:00</b> (GMT)":"<b>15:00</b> (GMT)","live broadcast":"прямой эфир","<b>100</b> languages of simultaneous interpreting":"<b>100</b> языков синхронного перевода","<b>180</b> countries":"<b>180</b> стран","INTERNATIONAL ONLINE FORUM":"МЕЖДУНАРОДНЫЙ ОНЛАЙН-ФОРУМ","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"ГЛОБАЛЬНЫЙ КРИЗИС.<br /><b>МЫ ЛЮДИ. МЫ ХОТИМ ЖИТЬ</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Международный онлайн-форум &laquo;Глобальный кризис. Мы люди. Мы хотим жить&raquo; &mdash; масштабное и беспрецедентное событие, организованное благодаря независимому объединению миллионов людей из 180 стран на платформе &laquo;Созидательное общество&raquo;. Трансляция состоится на десятках тысяч каналов социальных и медиа-платформ по всему миру. Событие инициировано и реализуется на волонтёрских началах собственными силами и ресурсами людей.","Humanity\\'s last war has begun":"Последняя война человечества началась","It is an undeclared war":"Это необъявленная война","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Впервые в истории всё человечество столкнулось с общим внешним врагом. Этот враг &mdash; климат. Перед лицом общепланетарной опасности, необходимо объединение всех людей во имя будущего человечества. Потому что мы люди, и мы хотим жить.","The purpose of the forum is":"Цель форума","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>правдиво и объективно проинформировать</b> человечество о возрастающей опасности климатической и экологической катастроф","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>отразить реальный масштаб</b> множественных кризисов потребительского формата общества","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>рассмотреть практические решения</b> выхода из всех кризисов благодаря построению Созидательного общества","KEY TOPICS OF THE FORUM:":"КЛЮЧЕВЫЕ ТЕМЫ ФОРУМА:","Climate. Сommon enemy of the entire humanity":"Климат. Общий враг всего человечества","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Рекордные темпы нарастания климатических катаклизмов. Почему о масштабах угроз молчат мировые СМИ?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Современный коллаборационизм. Кто играет на стороне общего врага человечества?","The true cause of global climate change. Who conceals the truth from people, and why?":"Настоящая причина глобального изменения климата. Кто и почему скрывает правду от людей?","Influence of astronomic processes and their cyclicity on the climate":"Влияние астрономических процессов и их цикличности на климат","Climate disasters from the perspective of eyewitnesses":"Климатические катастрофы глазами очевидцев","Refugees. Why does this concern everyone?":"Беженцы. Почему это касается каждого?","Escalation of violence in society":"Эскалация насилия в обществе","Slavery and human trafficking":"Рабство и торговля людьми","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Критичность экологической ситуации в условиях нарастающих катаклизмов как угроза гибели планеты","Threat of hunger and drinking water shortage on the planet":"Угроза голода и нехватки питьевой воды на планете","Loan slavery. Problems and a solution":"Кредитное рабство. Проблемы и решение","How do climate change and the aggravating environmental situation affect human health?":"Как влияет изменение климата и ухудшающаяся экологическая обстановка на здоровье человека?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"К каким экологическим последствиям привела бездумная потребительская деятельность человека?","Unpreparedness of rescue agencies for global cataclysms":"Неподготовленность служб спасения к глобальным катаклизмам","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Почему в потребительском формате общества невозможно использование инновационных технологий на благо всех людей?","Urgent need to mobilize and unite all the forces of humanity":"Необходимость срочной мобилизации и объединения всех сил человечества","Practical solutions to all crises by building the Creative Society":"Практическое решение всех кризисов благодаря построению Созидательного общества","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Если ты &mdash; специалист в одном из вышеперечисленных вопросов, или тот, кто на практике знает о зверствах потребительского формата, о людском рабстве, о проблемах беженцев, или являешься очевидцем климатических катаклизмов, свяжись с нами.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"КТО, КАК НЕ ТЫ, СКАЖЕТ ПРАВДУ!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Вместе мы можем оповестить человечество о реальных проблемах, чтобы остановить надвигающуюся катастрофу. Сейчас время ценно как никогда. <b>Действовать нужно сегодня, прямо сейчас, чтобы у всех нас было завтра.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Мы обращаемся к тебе! Если ты человек, если ты герой и готов действовать во имя жизни всего человечества, оповести всех, кого можешь, о том, что от каждого из нас зависит выживание всех нас и нашей планеты.</b> Будь в рядах героев &mdash; тех, кто сейчас на передовой! Это наше общее дело! Мы приглашаем всех честных и небезразличных людей присоединиться к подготовке форума уже сегодня.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"7 мая 2022 года &mdash; Международный форум &laquo;Глобальный кризис. Мы люди. Мы хотим жить&raquo;. Онлайн-трансляция на тысячах каналов, с синхронным переводом на 100 языков.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"С тобой правда зазвучит с новой силой!<br />Если ты настоящий герой, тогда ты с нами!","To participate in the international forum and take part in its preparation, please, write to:":"Для принятия участия в международном форуме и его подготовке, пишите на почту:"},"videos-page":{"video":"видео","videos":"видео"},"media-about-us":{"MEDIA ABOUT US":"СМИ О НАС","International media about the importance of the Creative Society project and global issues raised within the framework of the project":"Международные СМИ о важности проекта &laquo;Созидательное общество&raquo; и глобальных вопросах, поднимающихся в рамках проекта"},"scientific-community":{"SCIENTIFIC COMMUNITY":"НАУЧНОЕ СООБЩЕСТВО","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Независимая платформа, организованная волонтёрами проекта &laquo;Созидательное общество&raquo; из 180 стран мира при поддержке учёных, исследователей, специалистов и экспертов,&nbsp;</b>для объединения научного потенциала с единой целью &mdash; выявление истинных причин изменения климата, не связанных с человеческой деятельностью, поиск решений и донесение до широкой общественности правдивой информации о происходящих на планете процессах.","Join the scientific community":"<b>Присоединиться к научному сообществу</b>","PROBLEMATICS":"ПРОБЛЕМАТИКА","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Важнейшей международной проблемой XXI века является изменение общепланетарного климата, что выражается стремительным ростом динамики катаклизмов в последние десятилетия.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Антропогенный фактор оказывает влияние на экологическое состояние планеты, однако его влияние на климат незначительно. Недопонимание всех факторов и масштабов влияния различных космических и геологических процессов на глобальное изменение климата вызывает риск недооценки надвигающихся климатических угроз.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Глобальное изменение климата на Земле &mdash; это в основном производная от астрономических процессов и их цикличности. Эта цикличность неизбежна. Геологическая история нашей планеты свидетельствует, что Земля уже неоднократно переживала подобные фазы глобального изменения климата и геодинамики.","GOAL":"ЦЕЛЬ","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Выявление воздействий и процессов, формирующих циклические планетарные катаклизмы, с целью поиска адаптационных механизмов и предотвращения глобальной угрозы необратимых изменений климата и геодинамики для спасения миллиардов человеческих жизней.","TASKS":"ЗАДАЧИ","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Выявление закономерностей, взаимосвязей, последовательности процессов в различных оболочках Земли в период глобальных катаклизмов, обусловленных астрономической цикличностью","Detection of climate change markers of previous cycles":"Обнаружение маркеров изменений климата предыдущих циклов","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Установление условий, через которые проходила планета в предыдущие эпохи циклических климатических катаклизмов","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Оценка рисков и прогнозирование грядущих изменений климата и геодинамики на основе полученной информации о предыдущих циклических катаклизмах","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Создание условий для организации своевременного предупреждения о стихийных бедствиях населения, находящегося в зонах риска","Search for adaptation mechanisms to prevent a global catastrophe":"Поиск адаптационных механизмов для предотвращения глобальной катастрофы","AREAS OF INTEREST":"ОБЛАСТИ ИНТЕРЕСОВ","Climatology":"Климатология","Atmospheric physics":"Физика атмосферы","Oceanology":"Океанология","Paleoclimatology":"Палеоклиматология","Impact of climate change on ecosystems and human health":"Влияние изменения климата на экосистемы, на здоровье человека","Methods for predicting cataclysms":"Методики прогноза катаклизмов","Geophysics":"Геофизика","Seismology":"Сейсмология","Volcanology":"Вулканология","Geology":"Геология","Hydrogeology":"Гидрогеология","Glaciology":"Гляциология","Geocryology":"Геокриология","Speleology":"Спелеология","Geochemistry":"Геохимия","Atmospheric chemistry":"Химия атмосферы","Magnetostratigraphy":"Магнитостратиграфия","Stratigraphy of quaternary deposits":"Стратиграфия четвертичных отложений","Paleontology":"Палеонтология","Physics of the Earth":"Физика Земли","Geodynamics":"Геодинамика","Tectonics":"Тектоника","Geomechanics":"Геомеханика","Physics":"Физика","Particle physics":"Физика элементарных частиц","Solar physics":"Физика Солнца","Astrophysics":"Астрофизика","Neutrino astrophysics":"Нейтринная астрофизика","Cosmology":"Космология","Planetology":"Планетология","Helioseismology":"Гелиосейсмология","Asteroseismology":"Астросейсмология","Planetary climatology":"Климатология планет","Celestial mechanics and much more":"Небесная механика и многое другое","Prof. Arthur Viterito":"Артур Витерито","USA":"США","PhD in geography, policy advisor with The Heartland Institute":"Доктор географических наук, советник по вопросам политики в Институте Хартленда","Douglas Vogt":"Дуглас Вогт","Science writer, researcher and professional member of the Geological Society of America":"Научный писатель, исследователь и профессиональный член Геологического общества Америки","Hans Borge":"Ханс Борге","Norway":"Норвегия","PhD in industrial mathematics, General Director of The Climate Realists":"Доктор наук в области промышленной математики, генеральный директор организации The Climate Realists","Joe Blundell":"Джо Бланделл","Researcher, inventor, and entrepreneur":"Исследователь, изобретатель и предприниматель","Elena Podladchikova":"Елена Подладчикова","Switzerland":"Германия","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Доктор космофизических наук, астрофизик, учёный исследовательского проекта Solar Orbiter Европейского космического агентства в Потсдамском астрофизическом институте","Prof. Ole Henrik Ellestad":"Оле Хенрик Эллестад","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Профессор химии, магистр в области физической химии и спектроскопии","Dr. Harold Sterling Burnett":"Гарольд Стерлинг Бернетт","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Доктор наук в области прикладной философии, старший научный сотрудник по экологической политике и управляющий редактор в Environment &amp; Climate News","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>Приглашаем к участию</b><br />всех заинтересованных учёных, исследователей и специалистов в области анализа данных и статистики, независимо от направления Вашей деятельности.","FREQUENTLY ASKED QUESTIONS":"ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ","Why do I need to join?":"Почему мне нужно присоединиться?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Наиболее распространённое заблуждение о том, что человек влияет на климат, не даёт возможности развиваться отраслям науки, изучающим истинные причины изменений, происходящих во всех оболочках Земли. Поэтому для объединения научного потенциала жизненно необходимо участие всех честных учёных, экспертов и социально активных людей для поиска решений и предотвращения глобальной угрозы. Ответственность за выживание всего человечества лежит на каждом человеке.","Who can take part?":"Кто может принять участие?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Специалисты разных профилей, учёные, исследователи, студенты или выпускники профильных вузов по тематикам, указанным выше. Широкий профиль исследований содержит разноплановые задачи, и помощь каждого человека востребована. Изменение климата и геодинамики &mdash; это проблема, касающаяся каждого человека на планете, поэтому инициатива реализуется всеми людьми, независимо от профиля.","Do I have to pay for participation? Is there a membership fee?":"Платно ли участие? Есть ли членский взнос?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Проект не является коммерческим и не несёт в себе цели заработать. Вся деятельность полностью организована социально активными людьми и специалистами со всего мира по собственной инициативе, своими силами и ресурсами в свободное время и направлена на спасение миллиардов человеческих жизней. Никакого членского взноса не требуется.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Предотвращение климатических угроз для выживания миллиардов человек является первоочередной задачей. Поэтому на переходном этапе и в Созидательном обществе эти приоритетные направления в науке получат неограниченное финансирование и поддержку всего общества.","What is required of me? What can I do to help?":"Что от меня потребуется? Чем я могу быть полезен?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Направление и объём Вашего участия зависит только от Вашего желания и возможностей внести свой вклад в достижение общей цели. Это может быть помощь в направлении освещения истинных причин изменения климата: высказывание Вашего мнения в интервью, участие в прямых эфирах и круглых столах, распространение информации среди Ваших коллег и других специалистов. Или это может быть участие в исследовании: консультативная помощь, обмен опытом и материалами, активное участие в анализе данных, литературы, написание статей. В дальнейшем по мере развития платформы и объединения научного потенциала ожидается расширение профиля задач, поиск технических, инженерных решений, изучение более глубоких процессов и взаимосвязей. Будем рады любой Вашей инициативе и предложениям формы участия.","Who decides the priority research areas?":"Кто определяет приоритетные научные направления исследования?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Ответственность за выбор приоритетных направлений полностью лежит на каждом исследователе, учёном, специалисте, принявшем решение внести свой вклад в достижение общей цели. Только Вы решаете, в какой тематике Вы хотите раскрыть свой научный потенциал, исходя из понимания общей цели.","How much time is required from me?":"Сколько времени от меня потребуется?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Время участия полностью зависит от Вашего желания и возможностей углубиться в проект и уделить ему внимание. Никаких ограничений по времени нет. Это может быть кратковременное общение, инициированное Вами, или более регулярное взаимодействие с командой в удобное для Вас время.","Who set the goal and research objectives for the scientific community?":"Кто поставил цель и научные задачи перед научным сообществом?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Цели и задачи продиктованы реалиями изменения климата и геодинамики, нарастанием природных катаклизмов, не связанных с человеческой деятельностью. Согласно Основам Созидательного общества ответственность за обеспечение безопасности и спасение жизни всех людей лежит на каждом человеке. Жизнь Человека является наивысшей ценностью.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Если Вы хотите принять участие, задать вопрос или поделиться информацией, пожалуйста, пишите на почту <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> или в форму обратной связи:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Спасибо за вашу инициативу. Ваш ответ был отправлен. Мы свяжемся с вами в ближайшее время.","Germany":"Германия"}}