{"common":{"society.":"gesellschaft.","the last chance":"LETZTE CHANCE","MAY 15th, 2021":"15. Mai 2021","join us":"MITMACHEN","contact us:":"kontakt mit uns:","Now each person can really do a lot!":"Jetzt kann jeder wirklich Vieles tun!","The future depends on the personal choice of each individual!":"Die Zukunft h&auml;ngt von der pers&ouml;nlichen Wahl jedes einzelnen ab!","How it was:":"Wie es war:","may 11, 2019.":"11. mai 2019.","news:":"Aktuelles","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/creativesociety_de/","https://www.facebook.com/CreativeSociety.en":"https://www.facebook.com/creativesociety.de","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"https://www.youtube.com/channel/UCXansSMrSUUvYWgySUDhJsQ","Show more/less":"Mehr sehen / reduzieren","show more":"mehr sehen","all events":"Alle Ereignisse","Participate":"Teilnehmen","More details":"Mehr Details","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Sie erhalten diese Nachricht, weil Sie die Newsletter der Webseiten IGB \"ALLATRA\" abonnierten.","become a speaker":"Redner werden","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"WIE ES AM 11. MAI 2019 WAR:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Internationale Videokonferenz des neuen Formats","Watch full video":"Ganzes Video anschauen","upcoming events":"bevorstehende Ereignisse","more news":"mehr News","https://t.me/creativesociety_en":"https://t.me/creativesociety_de","more videos":"Mehr Videos","CREATIVE SOCIETY":"KREATIVE GESELLSCHAFT","Read":"Lesen","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"KREATIVE GESELLSCHAFT. WEGE DER REALISIERUNG","Next":"Weiter","Prev":"Zurück","Search results by string":"Suchergebnisse zur Zeichenfolge","No results were found for your request.":"Ihre Suche ergab keine Treffer","All":"Alles","Opinions of people around the globe on creative society":"Meinung der Menschen aus der ganzen Welt zu kreativen Gesellschaft","ALL RIGHTS RESERVED":"ALLE RECHTE VORBEHALTEN","Privacy agreement":"Datenschutzerklärung","Click to copy link":"Hier klicken, um den Link zu kopieren","Link copied":"Der Link wurde kopiert","How not to miss the event?":"Events nicht verpassen","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"YouTube-Kanal von &bdquo;Kreative Gesellschaft&ldquo; abonnieren und auf das &bdquo;Gl&ouml;ckchen&ldquo; klicken.","Subscribe to our Telegram channel and stay up to date with latest news and events":"Unseren Telegram Kanal abonnieren und &uuml;ber die aktuellen Ereignisse erfahren.","Subscribe":"Abonnieren","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://youtube.com/channel/UCB81IyEvrydGjC2MWnztC5g","Choose the language of the LIVE broadcast:":"W&auml;hlen Sie die Sprache der Live-&Uuml;bertragung","Watch on Youtube":"Auf Youtube anschauen","Embed this Live Broadcast on your website":"Einbinden dieser Live-&Uuml;bertragung auf Ihrer Webseite","Paste this code into your HTML page to embed the live broadcast on your website":"Geben Sie diesen Code auf der HTML-Seite ein, um die Live-&Uuml;bertragung auf Ihrer Webseite einzubinden:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UC0EPGzGqLFzRuKJkEuEAahA","Stay up to date with the latest news and events":"Bleiben Sie &uuml;ber die aktuellen Ereignisse informiert","Radio":"Radio","Watch":"Anschauen","INTERNATIONAL PROJECT":"INTERNATIONALES PROJEKT","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Internationale runde Tische zum Thema &bdquo;Die Wahrheit &Uuml;BER DAS LEBEN NACH DEM TOD&ldquo;","Interviews: opinions of famous people":"Interviews: Meinungen bekannter Menschen","Creative music":"Kreative Musik","Download PDF":"PDF herunterladen","Speaker Bio":"&Uuml;ber den Sprecher","Speech":"Rede","About the Conference":"&Uuml;ber die Konferenz","Speakers":"Sprecher","Watch the Conference":"Sehen Sie sich die Konferenz an","Official Trailer":"Offizieller Trailer","https://twitter.com/CreativeScty":"","Create reminder in Google calendar":"Erinnerung im Google-Kalender erstellen","Watch live broadcast at creativesociety.com":"Live-&Uuml;bertragung auf creativesociety.com/de ansehen","Media Partners of the Conference":"Medienpartner der Konferenz","International Discussions":"Internationale Diskussionen","Video Fragments of the conference":"Videoausschnitte aus der Konferenz","Video Reviews":"Video-Rezensionen","View all":"Alle anzeigen","Trailers":"Trailer","Filter by video cycle":"Nach Videozyklus filtern","Cycle":"Zyklus","Learn more":"Mehr erfahren","Comment":"Nachricht"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"EIN FUNDAMENTALES SOZIALES FORSCHUNGSPROJEKT"},"slug":{"news":"neues","social_surveys":"soziologische-unfragen","register_for_may_9":"anmeldung-fur-den-9-mai","conference_2021":"konferenz-2021","conference_2019":"konferenz-2019","creative_society_project":"kreative-gesellschaft-project","join_us":"join-us","international_survey":"internationale-umfrage","8_foundations_cs":"8-grundlagen-einer-kreativen-gesellschaft","conference_22_05_2021":"das-leben-nach-dem-tod-fiktionen-und-fakten","conference_24_07_2021":"globale-krise-das-betrifft-bereits-jeden","conference_04_12_2021":"globale-krise-die-zeit-der-wahrheit","forum_07_05_2022":"globale-krise-wir-sind-menschen-wir-wollen-leben"},"menu":{"News":"Aktuelles","About":"Über das Projekt","Home":"Hauptseite","social surveys":"Sozialumfragen","Events":"Ereignisse","Flashmob":"Flashmob","Calendar":"Kalender","THE FUTURE IS NOW":"DIE ZUKUNFT IST JETZT","Contacts":"Kontakte","Global event 2021":"Globales Ereignis 2021","Search":"Suche","conferences":"Konferenzen","Conference on May 15, 2021":"Konferenz am 15. Mai 2021","Conference on May 11, 2019":"Konferenz am 11. Mai 2019","Videos of the \"Game of Professionals\" project":"Videos des Projektes „Spiel der Experten“","videos":"Videos","social survey":"Sozialumfrage","Articles":"Artikel","CREATIVE SOCIETY. UNITED WE CAN":"Kreative Gesellschaft. Gemeinsam k&ouml;nnen wir das","SOCIETY. THE LAST CHANCE":"GESELLSCHAFT. LETZTE CHANCE","June 22, 2019":"22. Juni 2019","Creative Society FM":"Kreative Gesellschaft FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"KREATIVE GESELLSCHAFT. WOVON DIE PROPHETEN TR&Auml;UMTEN","LIFE AFTER DEATH. FICTION AND FACTS":"DAS LEBEN NACH DEM TOD. FIKTIONEN UND FAKTEN","May 22, 2021":"22. Mai 2021","International conferences":"Internationale Konferenzen","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Globale Krise. Das betrifft bereits jeden","July 24, 2021":"24. Juli 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"GLOBALE KRISE. DIE ZEIT DER WAHRHEIT","December 4, 2021":"4. Dezember 2021","PROJECT PRESENTATION":"Pr&auml;sentation des Projekts","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"GLOBALE KRISE. WIR SIND MENSCHEN. WIR WOLLEN LEBEN","May 7, 2022":"7. Mai 2022","Climate":"Klima"},"meta":{"Creative Society":"Kreative Gesellschaft","Creative Society International Project":"Internationales Projekt &bdquo;Kreative Gesellschaft&ldquo;","News - Creative Society":"Neues - Gesellschaft. Letzte Chance.","Events - Creative Society":"Ereignisse — Kreative Gesellschaft","Flashmob - Creative Society":"Flashmob | Kreative Gesellschaft","THE FUTURE IS NOW | Creative Society":"DIE ZUKUNFT IST JETZT | GESELLSCHAFT. LETZTE CHANCE","Society. The Last Chance - Creative Society":"Gesellschaft. Letzte Chance | Kreative Gesellschaft","Events in the frame of international project 'Creative Society'":"Ereignisse im Rahmen des internationalen Projektes &quot;Kreative Gesellschaft&quot;&nbsp;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flashmob — \"Ich bin für die kreative Gesellschaft\". Schließen Sie sich uns an","News of the project 'Creative Society'":"Neuigkeiten zum Projekt \"Kreative Gesellschaft\"","Search results - Creative Society":"Suchergebnisse - Kreative Gesellschaft","Creative Society Project | The future of civilisation is in your hands":"Projekt Kreative Gesellschaft | Die Zukunft der Zivilisation liegt in Deinen Händen","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Wie kann man sich am Aufbau einer kreativen Gesellschaft im Weltmaßstab beteiligen? Die Zukunft der Menschheit hängt schon heute von den Handlungen eines jeden von uns ab.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Diese Datenschutzerkl&auml;rung regelt die Verarbeitung und Nutzung der pers&ouml;nlichen Daten von Personen, die die Dienste der Website creativesociety.com nutzen","Privacy agreement - creativesociety.com":"Datenschutzerkl&auml;rung &mdash; creativesociety.com","Join us - Creative Society":"Schließen Sie sich uns an — Kreative Gesellschaft","Let's unite people who support the idea of a creative society":"Menschen, die die Idee einer Kreativen Gesellschaft unterst&uuml;tzen, lasst uns vereinen und sie zusammen aufbauen!","Social project: Creative Society | News and Analytics":"Soziales Projekt: Kreative Gesellschaft | Nachrichten und Analytik","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Nachrichten &uuml;ber die Entwicklung des sozialen Projektes &bdquo;Kreative Gesellschaft&ldquo;. Vektor der Entwicklung der Menschheit vom konsumbasierten zu einem kreativen Format","8 Foundations of the Creative Society — prosperity of humanity":"8 Grundlagen der Kreativen Gesellschaft - Das Fundament der Entwicklung der Menschheit","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Die Entwicklung der Menschheit ist nur mit dem Aufbau der Kreativen Gesellschaft in der ganzen Welt m&ouml;glich, deren Fundament die 8 Grundlagen der Kreativen Gesellschaft sind","Partners of the Creative Society project":"Partner des Projekts &bdquo;Kreative Gesellschaft&ldquo;","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Durch die Unterst&uuml;tzung des Projekts &bdquo;Kreative Gesellschaft&ldquo; k&ouml;nnen Sie beim Aufbau einer gl&uuml;cklichen Zukunft mitwirken. Vereint k&ouml;nnen wir die Welt verbessern","“Creative Society. United We Can” | Dec. 20, 2020":"&quot;Kreative Gesellschaft. Gemeinsam k&ouml;nnen wir das&quot; | 20.12.2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Was ist Kreative Gesellschaft und wie kann man sie aufbauen?<br />Was kannst Du tun, damit Du, Deine Familie, deine Kinder und Enkelkinder in einer menschenw&uuml;rdigen Gesellschaft leben k&ouml;nnen?","Short films about the Creative Society":"Soziale Videos und Kurzfilme &uuml;ber die Kreative Gesellschaft","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Teilnehmer des Projekts &bdquo;Kreative Gesellschaft&ldquo; aus der ganzen Welt nehmen Videos und Kurzfilme dar&uuml;ber auf, wie sie die Zukunft der Gesellschaft sehen, in der Menschen gl&uuml;cklich sind","Creative Society FM: online broadcast about the Creative Society":"Kreative Gesellschaft FM: Live-&Uuml;bertragungen &uuml;ber die Kreative Gesellschaft","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Internationale Interviews, Sendungen, Meinungen &uuml;ber das Leben in der Gesellschaft und M&ouml;glichkeiten, eine gl&uuml;ckliche Zukunft f&uuml;r die Menschheit zu schaffen &mdash; eine Kreative Gesellschaft","Conference “Creative Society. What the Prophets dreamed of”":"Die Konferenz &quot;Kreative Gesellschaft. Wovon die Propheten tr&auml;umten&quot;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"20. M&auml;rz 2021 | Was vermachten die Propheten, wie sahen sie die zuk&uuml;nftige Welt? Was k&ouml;nnen wir bereits jetzt tun, damit das Verm&auml;chtnis unserer Propheten unsere Realt&auml;t wird?","Conference “Life after Death. Fiction and Facts”":"Konferenz &bdquo;Das Leben nach dem Tod. Fiktionen und Fakten&ldquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22. Mai 2021. Internationale Online-Konferenz Zum ersten Mal in der Geschichte suchen Wissenschaftler, &Auml;rzte, Vertreter verschiedener Religionen und Augenzeugen gemeinsam nach der Antwort! Gibt es das Leben nach dem Tod?","Global Crisis. This Already Affects Everyone":"Globale Krise. Das betrifft bereits jeden","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Internationale Online-Konferenz &bdquo;Globale Krise. Das betrifft bereits jeden&ldquo; fand am 24. Juli 2021 statt | Simultane &Uuml;bersetzung in 72 Sprachen","International round tables | Series of online events":"Internationale Runde Tische Eine Reihe der Live-&Uuml;betragungen","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"Bei den internationalen Rundtischgespr&auml;chen vertiefen Experten aus verschiedenen Bereichen einige der Themen, die bereits auf den Konferenzen erl&auml;utert wurden","Global Crisis. Time for the Truth":"Globale Krise. Die Zeit der Wahrheit","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Internationale Online-Konferenz &bdquo;Globale Krise. Die Zeit der Wahrheit&ldquo; findet am 04.12.2021 statt. | Simultan&uuml;bersetzung in 100 Sprachen","Creative Society Project Presentation":"Pr&auml;sentation des Projekts Kreative Gesellschaft","The Creative Society is a project of all humanity":"Kreative Gesellschaft ist das Projekt der gesamten Menschheit","Videos and programs about the Creative Society":"Videos und Sendungen &uuml;ber die Kreative Gesellschaft","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Weltgeschehen, Klima- und Gesellschaftsnachrichten, internationale Online-Konferenzen und -Diskussionen, Interviews mit Prominenten, Dokumentationen, Expertenmeinungen, Musik","Global Crisis. We Are People. We Want To Live":"Globale Krise. Wir sind Menschen. Wir wollen leben","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Das Internationale Online-Forum 07.05.2022 &bdquo;Globale Krise. Wir sind Menschen. Wir wollen leben&ldquo; findet am 7. Mai 2022 statt | 100 Sprachen Simultan&uuml;bersetzung","Global Crisis. We Are People. <br />  We Want To Live":"Globale Krise. Wir sind Menschen.<br />Wir wollen leben","International media about the Creative Society project":"Internationale Medien &uuml;ber das Projekt Kreative Gesellschaft","Publications in the international media about the Creative Society project, which creates conditions for solving the crises of the modern world":"Publikationen in den internationalen Medien &uuml;ber das Projekt Kreative Gesellschaft, das Bedingungen f&uuml;r die L&ouml;sung der Krisen der modernen Welt schafft","Scientific community, Climate":"Wissenschaftliche Gemeinschaft, Klima","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Eine unabh&auml;ngige Plattform, organisiert von den Freiwilligen des Projektes &quot;Kreative Gesellschaft&quot; mit Unterst&uuml;tzung von Wissenschaftlern, Forschern und Experten, um das wissenschaftliche Potenzial zu b&uuml;ndeln"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Einzigartige Online-Konferenz in der Geschichte der Menschheit. Wahrheit, die von der ganzen Welt verkündet wurde","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"Am 11. Mai 2019 fand auf der Plattform der Internationalen Gesellschaftlichen Bewegung „ALLATRA“ ein einzigartiges Ereignis globalen Ausmaßes statt — die internationale Telekonferenz „GESELLSCHAFT. LETZTE CHANCE.“","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"„GESELLSCHAFT. LETZTE CHANCE“ ist die erste globale Konferenz in der Geschichte der Menschheit, die die Menschen aus vielen Ländern der Welt im Format einer Live-Kommunikation vereinte. Die Menschen versammelten sich in zahlreichen Konferenzräumen an verschiedenen Orten unseres Planeten und nahmen gleichzeitig Kontakt miteinander über das Internet auf, um offen und ehrlich über wichtige und wirklich dringende Themen der Gesellschaft zu diskutieren.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Unter den teilnehmenden Ländern waren: USA, Ukraine, Russland, Weißrussland, Schweiz, Tschechische Republik, Spanien, Slowakei, VAE, Kasachstan, Deutschland, Usbekistan, Großbritannien, Moldawien, Italien, Lettland, Kanada, Neuseeland und andere. Menschen, unabhängig von ihrer Nationalität, Religion, ihrem Beruf, sozialem Status vereinten sich zum ersten Mal in der Geschichte und verkündeten die Wahrheit ungeschminkt, jene Hauptfrage, die die ganze Zivilisation betrifft:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"„Wie können wir, die Menschheit, die Entwicklungsrichtung der Gesellschaft von konsumorientiert auf schöpferisch ändern?”.","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Die Redner drückten mit klaren und mutigen Worten die wirkliche Stimmung der internationalen Gemeinschaft bezüglich des Konsumformats, das bereits völlig überholt ist, aus:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"„Hier will niemand töten, es ist offensichtlich, dass niemand Aggression will. Wir alle wollen wirklich Frieden und gute Beziehungen miteinander. Warum also werden wir gezwungen zu glauben, dass es einen Feind gibt und wir mit Angst und Hass leben müssen? Menschen beschweren sich nicht. Es beschweren sich diejenigen, die den Geldbeutel und die Macht über uns nicht teilen können, abgesehen davon, dass der Geldbeutel uns gehört.“","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"EINMALIGES FORMAT UND FRAGEN, DIE SEIT LANGEM DRÄNGEN","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Alle Anwesenden stellten das wirklich außergewöhnliche und beispiellose Format der durchgeführten Veranstaltung fest. Fast alle Redner sprachen live aus ihren Orten, mit den Gästen der Veranstaltung und mit der ganzen Welt vereint. Jeder Sprecher äußerte die Meinung von Tausenden von Menschen und jeder der Anwesenden war ein Vertreter verschiedener Gemeinschaften.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Auf riesigen Bildschirmen in Kinos und Kongresszentren der Welt konnten sich alle sehen. Menschen aus verschiedenen Orten des Planeten konnten einander in die Augen schauen und ohne Vermittler kommunizieren!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Besonders sensibel reagierten die Teilnehmenden auf jene zeitgemäßen Fragen, die aus den Sälen gestellt wurden „Es ist wirklich das, was Alle beschäftigt! Wir freuen uns, dass die reine Wahrheit endlich erklang, ohne das Wortspiel von Medien und politische Verschönerungen. Es zeigt, dass wir, Menschen, stark in der Vereinigung sind und das Gute in verschiedenen Ländern noch am Leben ist!“ — bemerkten die Anwesenden.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Auf der Konferenz „GESELLSCHAFT. LETZTE CHANCE“ wurden unter anderem folgende Themen angesprochen:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Wie wurde das Konsumformat der Gesellschaft zu einer Sackgasse in der Entwicklung unserer Zivilisation? Was sollten wir tun, um gemeinsam und friedlich in das Format einer schöpferischen Gesellschaft über zu treten, ohne Ländern und Völkern oder jemandem zu schaden?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Warum haben wir im XXI. Jahrhundert solche weltweiten Probleme wie Kriege, internationale Konflikte, rassenbezogene und religiöse Diskriminierung, wenn die Mehrheit der Menschen aus verschiedenen Ländern der Welt nur Eins wollen - Frieden und ein glückliches Leben?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Warum wird die Information, die für eine schöpferische Gesellschaft wichtig ist, von den Welt-Medien verzerrt oder verschwiegen? Wie sollen die Medien in einer schöpferischen Gesellschaft beschaffen sein? Warum gibt es so viele Religionen auf der Welt, aber keine Menschlichkeit in der Gesellschaft? Warum wird in der Welt der Islam, wenn wir ein bekanntes Beispiel nehmen, diskreditiert, während der Islam doch für Muslime die Religion der Liebe ist?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Wer stellte für die Menschheit den Uhrzeiger der sogenannten “Uhr des Jüngsten Gerichts“, der auf 2 Minuten vor 12 zeigt, und verbreitete dies in den Weltmedien als „Spannungsfaktor der internationalen Situation und des nuklearen Wettrüstens“, wer kennzeichnete 12 als „Apokalypse und als totale Zerstörung der Menschheit“?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Wie vereint man alle Menschen guten Willens? Es gibt einen Ausweg! Gemeinsam können die Menschen Vieles!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Es ist kein G20-Spiel. Dies sind freie Menschen aus verschiedenen Ländern der Welt, die die Wahrheit offen aussprechen und als eine einheitliche Menschenfamilie leben wollen, wo Frieden, Gewissen und Menschlichkeit oberste Priorität sind.","UNITE ALL HUMANITY IN ONE YEAR":"DIE GANZE MENSCHHEIT IN EINEM JAHR VEREINEN","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Auf dieser bedeutenden Veranstaltung baten die Redner an, gemeinsam in einem Jahr am zweiten Samstag im Mai eine noch größere internationale Online-Konferenz „GESELLSCHAFT. LETZTE CHANCE 2020“ #allatraunites zu organisieren, dort die ganze Welt zu versammeln und Vertreter und führende Persönlichkeiten aller Länder einzuladen:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"„Heute ist der zweite Samstag im Mai. Lasst uns in einem Jahr gemeinsam mit allen Menschen der Welt versammeln, lasst uns die gesamte Weltgemeinschaft einschließlich den führenden Persönlichkeiten und Regierungsbeamten zusammenbringen. Wenn die hochrangigen Regierungsbeamten wirklich so faul sind, zu gewöhnlichen Menschen herabzusteigen, kein Problem, sie können sich mit uns aus ihrem Büro, von ihren bequemen Sesseln über das Internet verbinden.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Sie können der ganzen Weltgemeinschaft in die Augen schauen, auch durch den Bildschirm, und unsere Fragen genauso wie gewöhnliche Bürger beantworten, denn heute sind sie Präsidenten, aber morgen werden sie gewöhnliche Menschen sein. Lasst uns zusammenkommen, um zu verstehen, ob unsere Staats- und Regierungschefs uns wirklich töten wollen?","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Wir wollen fragen, was machen Sie wirklich mit uns - retten sie uns oder terrorisieren sie uns?“","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Jeder von uns kann viel tun. Jeder kann seine eigenen Kräfte einsetzen, um so viele Menschen wie möglich über die Konferenz zu informieren, damit jeder seine menschliche Haltung zum Ausdruck bringen und zur Bildung einer neuen schöpferischen Gesellschaft beitragen könnte. Einer solchen Gesellschaft, in der jeder vernünftig denkender Mensch leben will:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"„Wir alle wollen in einer guten Welt leben. Wenn nicht wir es schaffen, wer dann?.. Lasst uns Informationen über diese Konferenz in den Medien und in allen sozialen Netzwerken teilen, alles Mögliche auf der ganzen Welt tun.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Das ist die letzte Chance, wir können die Uhr entfernen und glücklich leben. Aber wenn wir uns entscheiden, diese Gelegenheit für die Vereinigung nicht zu nutzen, warum sollten wir dann warten bis die letzten zwei Minuten abgelaufen sind? Wir können die Zeiger gleich auf “Mitternacht” stellen.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Von uns hängt es ab, wie die Welt morgen sein wird. Und wir verstehen, dass wir den Klimawandel nicht beeinflussen können, aber wir können die Beziehungen zwischen uns, Menschen, ändern.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Also, lasst uns am zweiten Samstag im Mai nächsten Jahres treffen und gemeinsam den Weg für unsere Zivilisation wählen!“","WORLD RESONANCE #CREATIVESOCIETY":"RESONANZ DER WELT #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Die einzigartige Konferenz „GESELLSCHAFT. LETZTE CHANCE“ stieß auf große Resonanz in der ganzen Welt. Die Veranstaltung endete, aber die Menschen in verschiedenen Ländern blieben. Bis spät in die Nacht gab es Diskussionen, Video-Feedback und Anregungen über das Gehörte und Gesehene. Jeder stellte eindeutig fest, wie bedeutend dieses Ereignis war: Die Wahrheit erklang endlich in der ganzen Welt! Die Anwesenden (gesellschaftlich engagierte Menschen, Konsuln, Vertreter verschiedener Organisationen, Ehrengäste und alle Eingeladene) äußerten ihre Position der Zustimmung und echte Bereitschaft zur Unterstützung und Mitwirkung bei der Verbreitung dieser Informationen allerorts und Vorbereitung für eine globale Veranstaltung eines neuen Formats „GESELLSCHAFT. LETZTE CHANCE. 2020”.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"Hashtag #allatraunites, der dafür entworfen wurde, um die Aufmerksamkeit der gesamten Weltgemeinschaft auf die einzigartige globale Initiative, die die nahe Zukunft von jedem betrifft, zu lenken, gewinnt in den sozialen Netzwerken der Welt an Popularität! Diese Idee inspirierte Teilnehmer der Veranstaltung aus verschiedenen Ländern der Welt zum Handeln, denn diese internationale Initiative ist ein realer Ausweg aus den heutigen Krisen und Sackgassen für die ganze Menschheit! Jetzt kann sich jeder einbringen, um eine gemeinsame menschliche positive Zukunft zu gestalten!","This momentous event started in Atlanta, Georgia (USA).":"Dieses grandiose Ereignis startete in Atlanta, Georgia (USA).","Video reviews:":"Video-Rezensionen über das Projekt","May 11, 2019":"11. Mai 2019"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Kurzer Videorückblick der einzigartigen internationalen Konferenz vom 11. Mai 2019"},"top-circle":{"society.":"gesellschaft"},"limitation-of-capital":{"What is the basis of a consumer society?":"Was ist die Basis einer Konsumgesellschaft?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Unbegrenztes Kapitalwachstum, durch das die Massen verarmen, w&auml;hrend die Reichen mit aller Kraft konkurrieren und sich im Hochmut messen. Unterschiedliche Meinungen: Wie soll die Obergrenze f&uuml;r das Kapital eines jeden Individuums sein?","How much does a person need for a normal happy life?":"Wie viel braucht ein Mensch f&uuml;r ein normales gl&uuml;ckliches Leben?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"<a target=\"_blank\" href=\"https://allatraunites.com/de/kreative-gesellschaft-project\">Kreative Gesellschaft</a>: Kostenlose Bildung, medizinische Versorgung, erschwingliche Preise f&uuml;r Wohnungen und die Versorgung der menschlichen Grundbed&uuml;rfnisse.","What are the advantages of creating a unified planned economy of a united creative world society?":"Welche Vorteile bringt die Schaffung einer einheitlichen Planwirtschaft in einer vereinten kreativen Weltgesellschaft?"},"full-11-05-video":{"8X3Z5RjnR1Y":"mFYFB6HkeA0"},"brief-video":{"jre9AK_bQ6s":"mFYFB6HkeA0"},"main":{"International social research project \"THE FUTURE IS NOW\"":"Das internationale soziale Forschungsprojekt \"DIE ZUKUNFT IST JETZT\"","on the platform of ALLATRA International Public Movement":"Auf der Plattform der Internationalen gesellschaftlichen Bewegung “ALLATRA”","Each person wants to be happy. But is our society happy? Is every person in it happy? How can we build a true creative and constructive society together?":"Jeder Mensch will glücklich sein. Aber ist denn unsere Gesellschaft glücklich? Ist denn jeder Mensch darin glücklich? Wie können wir zusammen eine wahre schöpferische Gesellschaft aufzubauen?","The international social research project \"THE FUTURE IS NOW\" looks for answers to these questions. Volunteers from more than 140 countries of the world conduct public opinion polls on the ALLATRA IPM platform in order to hear people's answers to these vitally important questions. After all, society is each of us.":"Das internationale soziale Forschungsprojekt \"DIE ZUKUNFT IST JETZT\" sucht Antworten auf diese Fragen. Auf der Plttform der IGB ALLATRA führen die freiwilligen Teilnehmer aus mehr als 140 Ländern der Welt soziale Umfragen, um Antworten auf diese lebenswichtigen Fragen von den Menschen zu hören. Denn die Gesellschaft ist jeder von uns.","The goal of the project:":"Das Ziel des Projekts","For each person to understand his or her role in forming the society regardless of their social status, nationality, or religious affiliation. Sharing information about the model of creative and constructive society, built by people, during international online conferences, video conferences, and interviews within the framework of scientific discussion project Game of Professionals.":"Das Verständnis von jedem Menschen, welche Rolle er bei dem Aufbau unserer Gesellschaft, unabhängig von seinem sozialen Status, der Nationalität und religiöser Zugehörigkeit, spielt. Das Informieren über das schöpferische Gesellschaftsmodell, das von den Menschen während der internationalen Online-Konferenzen, Live-Übertragungen, Interviews im Rahmen einer wissenschaftlichen Disskusion im Projektes Spiel der Experten, zusammengestellt wird.","The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"Der Artikel &bdquo;Grundlagen der Kreativen Gesellschaft und ihre Aufbauetappen&ldquo; enth&auml;lt Informationen aus dem Gespr&auml;ch mit Igor Michailovich Danilov, in dem er die 8 Grundlagen der Kreativen Gesellschaft und die Etappen ihres Aufbaus erl&auml;uterte.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"Kreative Gesellschaft ist&nbsp;<b>das Projekt der gesamten Menschheit</b>,&nbsp;das es erm&ouml;glicht, unsere Zivilisation in k&uuml;rzester Zeit und friedlich auf&nbsp;<b>eine neue Stufe der evolution&auml;ren Entwicklung zu bringen</b>.","The main goal of this project is":"Das Hauptziel des Projekts ist","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"AUF DER GANZEN WELT DIE KREATIVE GESELLSCHAFT AUFZUBAUEN, in der das Leben des Menschen den h&ouml;chsten Wert hat.","The international project Creative Society":"Das internationale Projekt Kreative Gesellschaft","has received an apostolic blessing from His Holiness Pope Francis":"hat den apostolischen Segen von Seiner Heiligkeit Papst Franziskus erhalten.","has received an apostolic blessing from His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians":"hat einen apostolischen Segen von Seiner Heiligkeit Karekin II., dem Obersten Patriarchen und Katholikos Aller Armenier, erhalten","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"hat den Segen von Amir Aziz, Imam der &auml;ltesten Moschee in Deutschland, erhalten","At the request of people around the world, we asked religious leaders whether they support Creative Society or not.":"Auf Wunsch von Menschen aus der ganzen Welt haben wir religi&ouml;se F&uuml;hrer gefragt, ob sie die Kreative Gesellschaft unterst&uuml;tzen oder nicht.","The first to support the Creative Society was His Holiness Pope Francis, followed by His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians, and Amir Aziz, Imam of the oldest mosque in Germany.":"Der erste, der die Kreative Gesellschaft unterst&uuml;tzte, war Seine Heiligkeit Papst Franziskus, gefolgt von Seiner Heiligkeit Karekin II, Oberster Patriarch und Katholikos Aller Armenier, und dem Imam der &auml;ltesten Moschee in Deutschland, Amir Aziz.","These religious leaders saw that the Creative Society is what all the prophets spoke about, therefore, they supported this project of all humanity.":"Diese religi&ouml;sen F&uuml;hrer erkannten, dass die Kreative Gesellschaft das ist, wovon alle Propheten gesprochen hatten, und unterst&uuml;tzten das Projekt aller Menschen.","What about others?":"Was ist mit anderen?","https://www.youtube.com/embed/NJQ0ntduJjE?start=2633":"https://www.youtube.com/embed/HKRNYDrbqLQ?start=2694","https://www.youtube.com/embed/NJQ0ntduJjE?start=1368":"https://www.youtube.com/embed/HKRNYDrbqLQ?start=1422"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Jeder Mensch will gl&uuml;cklich sein. K&ouml;nnen wir aber unsere Gesellschaft als gl&uuml;cklich bezeichnen? Sicherlich w&uuml;rde jeder von uns gerne in einer Welt leben, in der er selbst, seine Familie und alle Menschen wirklich gl&uuml;cklich sind. Aber welche Welt sehen wir heute? Welche Zukunft wollen wir f&uuml;r die Menschheit?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Die Realit&auml;ten unserer Zeit: milit&auml;rische Bedrohungen und Konflikte, geopolitische Spannungen, Millionen von Fl&uuml;chtlingen, an Hunger sterbende Kinder, Wirtschaftskrisen - und all dies vor dem Hintergrund stark zunehmender Klimakatastrophen, die die Menschheit vor die entscheidende Wahl stellen, zwischen &Uuml;berleben oder Untergang der Zivilisation.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"All das ist das Ergebnis einer konsumorientierten Gesellschaft. Ist das  die Welt, von der wir träumen? Ist das  die Zukunft, die wir unseren Kindern und Enkelkindern wünschen? Ist dies die Welt, in der wir selbst leben wollen?","BUT HUMANITY HAS A CHANCE":"DOCH DIE MENSCHHEIT HAT EINE CHANCE","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Das einzigartige Ereignis globalen Ausma&szlig;es &bdquo;KREATIVE GESELLSCHAFT. WEGE DER REALISIERUNG&ldquo; wird am 15. Mai 2021 auf der Plattform der Internationalen gesellschaftlichen Bewegung &bdquo;ALLATRA&ldquo; in einer Online-Konferenz Menschen aus 180 L&auml;ndern in einem offenen globalen Dialog vereinen:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"&bdquo;Wollen wir eine kreative Gesellschaft? Wie sehen wir die Zukunft der Menschheit?&ldquo;","This global event":"An diesem globalen Ereignis","of May 15th, 2021":"am 15. Mai 2021","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"werden Hunderttausende von Menschen teilnehmen, darunter Diplomaten, Leiter verschiedener internationaler und nichtkommerzieller Organisationen, Politiker, Wissenschaftler, Vertreter der Massenmedien und Kultur, sowie sozial aktive Menschen aus verschiedenen L&auml;ndern. Die interaktive Live-Video&uuml;bertragung mit Simultan&uuml;bersetzung in viele Weltsprachen erm&ouml;glicht einen lebendigen Dialog zwischen Menschen aus verschiedenen Kontinenten.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"Auf dieser historischen internationalen Videokonferenz werden Tausende von Menschen aus der ganzen Welt die Gelegenheit haben, sich zu vereinen und ihre Ansichten und Meinungen dar&uuml;ber, wie die Zukunft unserer Menschheit sein sollte, auszutauschen.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Die Menschen haben verstanden: damit in der Welt eine Ver&auml;nderung zum Besseren wirklich geschieht, ist es notwendig, die Entwicklungsrichtung der Weltgesellschaft von konsumorientiert auf kreativ zu ver&auml;ndern, und zwar auf friedliche Art und Weise. Und das k&ouml;nnen die Menschen nur selbst tun. Heute ist es f&uuml;r uns als Menschheit so wichtig, eine Vorstellung von dieser gemeinsamen Zukunft zu haben, zu der wir als eine vereinte Menschheitsfamilie kommen wollen.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"In Folge der internationalen Konferenz vom 11. Mai entwickelte sich eine kraftvolle Welle &uuml;ber die ganze Welt in Form von internationalen Konferenzen und Telekonferenzen, zahlreichen runden Tischen, Interviews mit Spezialisten aus verschiedenen Bereichen und gro&szlig;angelegten Video-Sozialumfragen zum Thema:","“Do we need a creative society, and how do we envisage it?”":"&bdquo;Brauchen wir eine kreative und konstruktive Gesellschaft und wie stellen wir uns diese vor?&ldquo;","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Die aktive T&auml;tigkeit von Menschen auf der ganzen Welt hat in der Praxis gezeigt, dass wir uns alle in einem gemeinsamen sch&ouml;pferischen Ziel vereinen k&ouml;nnen, wenn wir die Verantwortung nicht auf irgendjemanden abw&auml;lzen, sondern gemeinsam beginnen, zum Wohle aller Bewohner des Planeten Erde zu handeln.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Konstruktiver Wandel beginnt mit der Entscheidung der Menschen, und diese Entscheidung wird der Anfang einer neuen Zukunft sein!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"Die globale Online-Konferenz am 15. Mai 2021 organisieren die Menschen selbst, aus eigener Kraft, in ihren L&auml;ndern und Regionen!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Internationale Konferenz &bdquo;KREATIVE GESELLSCHAFT. WEGE DER REALISIERUNG&ldquo; am 15. Mai 2021. Die Zukunft der Menschheit liegt in Deinen H&auml;nden. Vereinige und kreiere!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"Das Ereignis am 15. Mai 2021 ist der n&auml;chste Schritt nach der ersten Weltkonferenz &bdquo;GESELLSCHAFT. LETZTE CHANCE&ldquo;,","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"die am 11. Mai 2019 stattfand. Auf dieser Konferenz wurden die akutesten Probleme unserer Zeit und die Wahrheit, die die Welt wachgerüttelt  hat, angesprochen.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"&bdquo;Wir w&uuml;rden bereits heute in einer kreativen Gesellschaft leben, wenn wir gestern begonnen h&auml;tten, zu handeln. Und wir h&auml;tten gestern begonnen zu handeln, wenn wir vorgestern dar&uuml;ber zu sprechen begonnen h&auml;tten&ldquo;.","I.M.Danilov":"I. M. Danilov","Conference:":"Konferenz:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"Die Zukunft der Menschheit: Wie sie sein wird, h&auml;ngt von jedem einzelnen ab"},"register-for-may-9":{"Please enter your e-mail":"Bitte geben Sie Ihre E-Mail Adresse ein","Phone number":"Telefonnummer","The phone number is invalid":"Telefonnummer ist ungültig","How would you like to participate?":"Wie möchten Sie teilnehmen?","To change language, please select from the list below:":"Wählen Sie Ihre Sprache aus der Liste aus","If you have any ideas, questions or suggestions enter them here":"Wenn Sie Ideen, Fragen oder Anregungen haben, schrieben Sie uns","Country":"Land","City (and state if applicable)":"Stadt","Congratulations!":"Herzlichen Glückwunsch!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Etwas ging schief. Bitte schreiben Sie an die unten angegebene E-Mail und wir werden Sie kontaktieren","Enter e-mail":"E-Mail eingeben","I accept the":"Ich akzeptiere die","Privacy agreement":"Datenschutzerklärung","and give my consent to processing of my personal data.":"und gebe meine Zustimmung zur Verarbeitung meiner persönlichen Daten","Enter your name":"Name eingeben","Choose country":"Land auswählen","“Creative Society”":"&bdquo;Kreative Gesellschaft&ldquo;","Join the project":"Teilnahme am Projekt","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Ich unterst&uuml;tze den Aufbau einer Kreativen Gesellschaft, aber ich bin noch nicht bereit, offiziell die W&auml;hler-Plattform zu unterst&uuml;tzen","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Ich unterst&uuml;tze den Aufbau einer Kreativen Gesellschaft, und ich bin bereit, offiziell die W&auml;hler-Plattform zu unterst&uuml;tzen","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Ich unterst&uuml;tze den Aufbau einer Kreativen Gesellschaft, und ich bin bereit, mich aktiv an diesem Prozess zu beteiligen sowie offiziell die W&auml;hler-Plattform zu unterst&uuml;tzen","E-mail":"E-Mail","I want to receive news of the project in the email":"Ich möchte Neuigkeiten über das Projekt per E-Mail erhalten","Enter your phone number and we will contact you shortly":"Geben Sie Ihre Telefonnummer ein und wir werden Sie in Kürze kontaktieren.","Join":"Mitmachen","You have already joined. If you have any questions please contact us by e-mail below.":"Sie sind bereits beigetreten. Wenn Sie Fragen haben, wenden Sie sich bitte an uns per E-Mail.","You have successfully joined project “Creative Society”. Stay tuned.":"Sie haben sich erfolgreich dem Projekt \"Kreative Gesellschaft\" angeschlossen.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Wir danken Ihnen für Ihre Initiative und dafür, dass Sie die Idee einer kreativen Gesellschaft unterstützen. Gemeinsam können wir viel erreichen!","Name":"Name","Enter your city":"Stadt eingeben","Please make sure that your email is valid. Check for typos.":"Bitte vergewissere dich, dass deine E-Mail-Adresse g&uuml;ltig ist. Pr&uuml;fe auf Tippfehler.","What is the electoral platform?":"Was ist die W&auml;hler-Plattform?","The electoral platform is the basis for building the Creative Society.":"Die W&auml;hler-Plattform ist die Basis f&uuml;r den Aufbau einer Kreativen Gesellschaft.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Die Einrichtung einer W&auml;hler-Plattform wird von Bedeutung sein, nachdem die erste Informationsphase des Aufbaus der Kreativen Gesellschaft mit Unterst&uuml;tzung der Mehrheit der W&auml;hlerschaft durchgef&uuml;hrt wurde.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Es gibt mehrere Phasen der Umsetzung der W&auml;hler-Plattform. Aber bereits in der ersten Phase stellt sie sicher, dass solche Ph&auml;nomene wie Korruption, Entscheidungsfindung durch Verantwortliche zum pers&ouml;nlichen Vorteil und so weiter unm&ouml;glich sind.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Die W&auml;hler-Plattform macht den Wahlprozess absolut offen und transparent, und die Menschen k&ouml;nnen ihn vollst&auml;ndig kontrollieren. So dient die W&auml;hler-Plattform bereits in der ersten Phase als ein Instrument, das den Menschen die Macht zur&uuml;ckgibt, was ihr in der Verfassung verankertes Recht ist.","I confirm that I am at least 18 years of age.":"Ich best&auml;tige, dass ich mindestens 18 Jahre alt bin"},"about-project":{"About THE CREATIVE SOCIETY project":"&Uuml;BER DAS PROJEKT &bdquo;KREATIVE GESELLSCHAFT&ldquo;","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Kreative Gesellschaft ist ein globales Projekt der gesammten Menschheit und betrifft jeden.","PROJECT IDEA":"IDEE DES PROJEKTS","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Ein Pr&auml;zedenzfall f&uuml;r den Projektstart war die globale internationale Konferenz &bdquo;Gesellschaft. Letzte Chance&ldquo;, die die Menschen aus vielen L&auml;ndern der Welt vereint hat.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Menschen, die in verschiedenen Teilen der Welt leben, versammelten sich in zahlreichen Konferenzsälen und nahmen gleichzeitig durch das Internet Kontakt miteinander auf, um offen und ehrlich die Herausforderungen der modernen Zivilisation zu besprechen.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Die Konferenz hat zu der Schlussfolgerung geführt, dass das Hauptproblem der heutigen Menschheit das konsumorientierte Format der Gesellschaft ist. Und der einzige Ausweg aus dieser Sackgasse ist die Veränderung des Gesellschaftsformats als Ganzes von einem konsumorientierten zu einem kreativen Format.","What can a creative format of society be like, which would:":"Wie kann ein kreatives Format der Gesellschaft aussehen, welches:","take our civilisation out of the deadlock of self-destruction;":"unsere Zivilisation aus der Sackgasse der Selbstzerstörung hinausführt;","provide for a future without wars, conflicts, violence, and hunger;":"eine Zukunft ohne Kriege, Konflikte, Gewalt und Hunger sichert;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"ein menschenwürdiges Leben für Menschen auf der ganzen Welt ohne Angst um die Gegenwart und die Zukunft gewährleistet;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"die heutige Gesellschaft auf eine neue Ebene der Einigkeit und der friedlichen Entwicklung der Zivilisation in allen Lebensbereichen bringt?","How do we, representatives of humanity, envisage such a creative society?":"Wie stellen wir, Vertreter der Menschheit, uns eine solche kreative Gesellschaft vor?","How can we unite for this goal and achieve it all together?":"Wie können wir uns in diesem Ziel vereinen und es gemeinsam erreichen?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Zur Beantwortung dieser Fragen wurde das globale Projekt &bdquo;Kreative Gesellschaft&ldquo; f&uuml;r die ganze Welt ins Leben gerufen.","GOALS AND OBJECTIVES":"ZIELE UND AUFGABEN","Project goal:":"PROJEKTZIEL:","To build a creative society free from the system of consumerist mindsets.":"Der Aufbau einer kreativen Gesellschaft, die frei vom System der konsumorientierten Schablonen ist.","Project objectives:":"PROJEKTAUFGABEN:","To create conditions for building a creative society on the whole planet by peaceful means.":"Bedingungen für den Aufbau einer kreativen Gesellschaft auf dem gesamten Planeten auf einem friedlichen Wege zu schaffen.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Menschen auf der ganzen Welt zu befragen, ob sie in einer kreativen Gesellschaft leben wollen und wie sie sich diese vorstellen.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Eine Plattform für eine globale, internationale, offene Diskussion über die Konzeption und das Modell der kreativen Gesellschaft in allen Bereichen des menschlichen Lebens bereitzustellen.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Neue Wege zu finden, um die gesamte Menschheit zu vereinen und Bedingungen für eine aktive Teilnahme jedes Menschen am Leben der Gesellschaft zu schaffen, unabhängig von dem sozialen Status, der Religion oder Nationalität.","AREAS OF ACTIVITY":"TÄTIGKEITSBEREICHE","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Zur Umsetzung der Aufgaben des Projekts &bdquo;Kreative Gesellschaft&ldquo; werden u.a. Aktivit&auml;ten in folgenden Bereichen durchgef&uuml;hrt:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Soziale Umfragen und Interviews, die überall auf der Welt durchgeführt werden, um die Meinung der internationalen Gemeinschaft zu beleuchten.","International conferences with the participation of experts in the “Game of Professionals” format.":"Internationale Konferenzen mit der Teilnahme von Experten im Format &bdquo;Spiel der Experten&ldquo;.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Organisation von sozial bedeutsamen Veranstaltungen, Foren, thematischen Treffen, runden Tischen, Webinaren, Online-Videopodcasts und Teilnahme an ähnlichen Veranstaltungen auf anderen Plattformen in der ganzen Welt.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Veröffentlichung von Analyse- und Forschungsartikeln, Autoren- und Expertenmeinungen, Rezensionen, Interviews und anderen Informationsmaterialien.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Produktion von TV-Sendungen, Präsentations- und Sozialvideos, Dokumentarfilmen und Videozusammenfassungen.","Let\\'s create together the Future that humanity deserves!":"Lasst uns gemeinsam die Zukunft aufbauen, welcher die Menschheit würdig ist!","PROJECT LOGO":"PROJEKTLOGO","CREATIVE SOCIETY LOGO SYMBOLISM":"SYMBOLIK DES LOGOS KREATIVE GESELLSCHAFT","Logo elements.":"Elemente des Logos","The logo consists of three elements:":"Das Logo besteht aus drei Elementen:","number 8;":"Ziffer 8","a triangle;":"Dreieck","a circle with an upward arrow.":"Kreis mit dem nach oben gerichteten Pfeil","The colors of the logo.":"Farben des Logos","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Das Hauptlogo des Projektes &bdquo;Kreative Gesellschaft&ldquo; ist schwarz auf wei&szlig;em Hintergrund. Das Logo kann f&uuml;r die Herstellung von Utensilien (Fahnen, Anstecker, gedrucktes Material usw.) stilisiert und farblich variabel gestaltet werden.","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Das Logo kann auch als nationales (ethnisches) Ornament stilisiert werden, indem die zentrale Kante der Ziffer Acht verziert wird. Beispiele:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Die Struktur des Logos spiegelt die zentrale Bedeutung des Projektes &bdquo;Kreative Gesellschaft&ldquo; wider, als &Uuml;bergangsphase zum Aufbau der Idealen Gesellschaft.","Logo symbolism":"Symbolik des Logos","THE EIGHT":"DIE ACHT","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Die Ziffer 8 ist in vielen Kulturen der Welt ein Symbol f&uuml;r Perfektion, Ordnung und Vollst&auml;ndigkeit.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Dies ist der Beginn eines neuen Zeitabschnitts, eines neuen Zyklus, der Erneuerung und Wiederbelebung.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Der Symbol der Liebe, des &Uuml;berflusses und Gedeihens, der Verl&auml;sslichkeit bis zur Vollendung.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"Im Zusammenhang mit dem Logo des Projekts &bdquo;Kreative Gesellschaft&ldquo; symbolisiert die Acht die 8 Grundlagen der Kreativen Gesellschaft, zuverl&auml;ssige Grundpfeiler, auf denen die Welt der Harmonie und Gerechtigkeit aufbaut.","THE TRIANGLE":"DAS DREIECK","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Das Dreieck ist ein mehrdeutiges Symbol, zu dessen Hauptbedeutungen folgende geh&ouml;ren: Leben, Berg, Aufschwung, Wohlergehen.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Das Dreieck spielt in praktisch allen religi&ouml;sen Traditionen der Welt eine Schl&uuml;sselrolle und verk&ouml;rpert eine h&ouml;here Macht.","The triangle represents the symbolic meaning of number 3.":"Das Dreieck spiegelt die symbolische Bedeutung der Ziffer Drei wider.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Das nach oben gerichtete Dreieck ist ein Symbol f&uuml;r Wahrheit, Weisheit und Stabilit&auml;t. Die Symbolik des Dreiecks entspricht dem Prinzip des Aufstiegs zum Punkt der Einheit.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"Im Kontext der Kreativen Gesellschaft symbolisiert das Dreieck den Aufstieg zu einer neuen Etappe, einer Etappe der Vereinigung der Menschen, des Wohlstands und der nachhaltigen Entwicklung eines jeden Menschen und die Verbesserung seiner Lebensqualit&auml;t.","CIRCLE WITH UPWARD ARROW":"KREIS MIT PFEIL NACH OBEN","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"In den kulturellen Traditionen der Welt verk&ouml;rpert der Kreis das Leben, Vollst&auml;ndigkeit, Einheit, h&ouml;chste Vollkommenheit und kontinuierliche Bewegung. Alle Punkte auf der Kreislinie sind gleichwertig.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Der Kreis als eines der bedeutendsten mythopoetischen Symbole umfasst die Konzepte der Allwissenheit, des unsichtbaren sch&ouml;pferischen Ursprungs, der Einheit und Ganzheit. Seit den alten Zeiten wird die symbolische Bedeutung des Kreises mit der Sonne, dem Licht und dem Himmel in Verbindung gebracht.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Die Bewegung im Uhrzeigersinn symbolisiert den evolution&auml;ren Prozess, die Sch&ouml;pfung und Entwicklung, das Leben, die G&uuml;te und den Wohlergehen. In einer k&uuml;nstlerischen Komposition symbolisiert die Bewegung von links nach rechts die Bewegung in die Zukunft.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"Im Kontext der Kreativen Gesellschaft bedeutet ein Kreis mit nach oben gerichtetem Pfeil eine vereinte Aufw&auml;rtsbewegung der Menschheit hin zur vollkommenen Idealen Gesellschaft freier Menschen.","Logo with stylized ornament":"Das Logo mit dem stilisierten Ornament","ALLATRA ornament":"der IGB&nbsp;&bdquo;ALLATRA&ldquo;","Logo with stylized ethnic":"Das Logo mit dem stilisierten ethnischen","Armenian ornament":"armenischen Ornament","Belarusian ornament":"belarussischen Ornament","Arabic ornament":"arabischen Ornament","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Die Acht in horizontaler Position stellt ein Zeichen der Unendlichkeit dar, das im Gegensatz zum Begriff des Endlichen steht. Die Acht ist in vielen Traditionen der Welt eine sakrale Zahl.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Interview mit Igor Michailovich Danilov zum Thema Kreative Gesellschaft.","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Das Projekt &bdquo;Kreative Gesellschaft&ldquo; ist die Angelegenheit aller Menschen, daher wird diese Initiative von den Teilnehmern selbst umgesetzt. Die Teilnehmer am Projekt &bdquo;Kreative Gesellschaft&ldquo; sind Vertreter der &Ouml;ffentlichkeit, die die Umsetzung der 8 Grundlagen der Kreativen Gesellschaft in allen L&auml;ndern der Welt im Interesse aller Menschen unterst&uuml;tzen. Lesen Sie mehr &uuml;ber die Etappen des Aufbaus der Kreativen Gesellschaft in dem Artikel&nbsp;&bdquo;<a href=\"https://creativesociety.com/de/news/grundlagen-und-etappen-des-aufbaus-der-kreativen-gesellschaft\">Die Grundlagen und die Phasen des Aufbaus der Kreativen Gesellschaft</a>&ldquo;."},"privacy-agreement":{"Privacy agreement":"Datenschutzerklärung"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 GRUNDLAGEN DER KREATIVEN GESELLSCHAFT","A Human is the fundamental unit of society.":"Der Mensch ist die grundlegende Einheit der Gesellschaft.","Humanity is one big family.":"Die Menschheit ist eine gro&szlig;e Familie.","Human Life":"Das Leben des Menschen","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Das Leben des Menschen hat den h&ouml;chsten Wert. Das Leben eines jeden Menschen muss wie das eigene gesch&uuml;tzt werden. Der Zweck der Gesellschaft ist es, den Wert des Lebens eines jeden Menschen zu gew&auml;hrleisten und zu garantieren. Es gibt und kann nichts Wertvolleres als das Leben des Menschen geben. Wenn ein Mensch wertvoll ist, dann sind alle Menschen wertvoll!","Human Freedom":"Die Freiheit des Menschen","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Jeder Mensch hat von Geburt an das Recht, ein MENSCH zu sein. Alle Menschen werden frei und gleich geboren. Jeder hat die Freiheit der Wahl. &Uuml;ber dem Menschen, seiner Freiheit und seinen Rechten kann auf der Erde niemand und nichts stehen. Die Verwirklichung der Rechte und Freiheiten des einen Menschen darf die Rechte und Freiheiten anderer Menschen nicht verletzen.","Human Safety":"Sicherheit des Menschen","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Niemand und nichts in der Gesellschaft hat das Recht, das Leben und die Freiheit des Menschen zu bedrohen!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Jedem Menschen ist eine kostenlose Versorgung mit den grundlegenden Lebensnotwendigkeiten, einschlie&szlig;lich Nahrung, Wohnst&auml;tte, medizinischer Versorgung, Bildung und voller sozialer Sicherheit garantiert.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Die wissenschaftlichen, industriellen und technologischen Aktivit&auml;ten der Gesellschaft sollen ausschlie&szlig;lich auf die Verbesserung der Qualit&auml;t des menschlichen Lebens ausgerichtet sein.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Garantierte wirtschaftliche Stabilit&auml;t: keine Inflation und keine Krisen, stabile und gleiche Preise auf der ganzen Welt, eine einheitliche W&auml;hrung, feste minimale Besteuerung oder gar keine Besteuerung.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Die Sicherheit der Menschen und der Gesellschaft vor jeglichen Bedrohungen wird durch einen einzigen weltweiten Dienst zur Bek&auml;mpfung der Notsituationen gew&auml;hrleistet.","Transparency and openness of information for all":"Transparenz und Offenheit der Informationen f&uuml;r alle Menschen","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Jeder Mensch hat das Recht, zuverl&auml;ssige Informationen &uuml;ber die Bewegung und Verteilung &ouml;ffentlicher Gelder zu erhalten. Jeder Mensch hat den Zugang zu den Informationen &uuml;ber den Stand der Umsetzung gesellschaftlicher Entscheidungen.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Die Medien sind ausschlie&szlig;lich im Besitz der Gesellschaft und geben Informationen wahrheitsgetreu, offen und ehrlich wieder.","The creative ideology":"Sch&ouml;pferisches Wertesystem","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Das Wertesystem sollte auf die Popularisierung der besten menschlichen Eigenschaften gerichtet sein, und auf die Unterbindung von allem, was sich gegen den Menschen richtet. Die oberste Priorit&auml;t ist die Priorit&auml;t der Menschlichkeit, der hohen geistlichen und moralischen Bestrebungen des Menschen, Humanit&auml;t, Gewissenhaftigkeit, gegenseitiger Respekt und Festigung der Freundschaft.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Schaffung von Bedingungen f&uuml;r die Entwicklung und Erziehung des MENSCHEN, F&ouml;rderung moralischer und ethischer Werte in jedem Menschen und in der Gesellschaft.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Verbot von Gewalt-Propaganda, Ablehnung und Verurteilung jeder Form von Spaltung, Aggression, &Auml;u&szlig;erung der Unmenschlichkeit.","Development of Personality":"Entwicklung der Pers&ouml;nlichkeit","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Jeder Mensch in der Kreativen Gesellschaft hat das Recht auf vielseitige Entwicklung und Selbstverwirklichung.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Bildung soll kostenfrei und f&uuml;r alle gleicherma&szlig;en zug&auml;nglich sein. Es sollen Bedingungen und die Erweiterung der M&ouml;glichkeiten f&uuml;r die Verwirklichung der eigenen kreativen F&auml;higkeiten und Talente geschaffen werden.","Justice and equality":"Gerechtigkeit und Gleichheit","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Alle Ressourcen der Erde geh&ouml;ren den Menschen und werden gerecht unter allen Menschen verteilt. Die Monopolisierung von Ressourcen und deren irrationale Nutzung sind nicht erlaubt. Diese Ressourcen werden gerecht unter den Bewohnern der gesamten Erde verteilt.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Dem Menschen wird eine Arbeitsbesch&auml;ftigung garantiert, wenn er dies w&uuml;nscht. Die Entlohnung der Arbeit muss auf dem Prinzip der Gleichheit im Bezug auf Geschlecht, Beruf, Fachgebiet und Qualifikation beruhen.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Jeder hat das Recht auf Privateigentum und Einkommen, jedoch innerhalb der Grenzen der von der Gesellschaft festgelegten Kapitalh&ouml;he.","Self-governing society":"Selbstverwaltung der Gesellschaft","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Der Begriff &bdquo;Macht&ldquo; existiert in der Kreativen Gesellschaft nicht, da die Verantwortung f&uuml;r die Gesellschaft als Ganzes, ihre Entwicklung, ihre Lebensbedingungen und ihre harmonische Struktur von jedem Menschen abh&auml;ngt.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Die Entscheidungen &uuml;ber gesellschaftlich wichtige, sozial bedeutsame, wirtschaftliche Fragen, die die Ver&auml;nderung der Lebensqualit&auml;t des Menschen beeinflussen, werden bei einer globalen Diskussion und Abstimmung (Referendum) getroffen.","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Jeder Mensch hat das Recht, an der Verwaltung der Angelegenheiten der Kreativen Gesellschaft und an der Verabschiedung von Gesetzen zur Verbesserung des Lebens des Menschen mitzuwirken.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Mehr &uuml;ber die Etappen des Aufbaus einer Kreativen Gesellschaft erfahren Sie in dem Artikel &quot;Grundlagen und Etappen des Aufbaus einer Kreativen Gesellschaft&quot;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 GRUNDLAGEN<br />DER KREATIVEN GESELLSCHAFT"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"6 HANDSCHL&Auml;GE: LIVE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Nach der soziologischen Theorie der &bdquo;Sechs Handschl&auml;ge&ldquo; kennen sich alle Menschen auf dem Planeten &uuml;ber eine Kette von f&uuml;nf Bekanntschaften. Dank dieser Theorie teilen Menschen aus verschiedenen L&auml;ndern und Kontinenten die Idee des Projekts &bdquo;Kreative Gesellschaft&ldquo; und geben die Initiative nach dem Kettenprinzip weiter.","Goal":"Ziel","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Wir haben es uns zur Aufgabe gemacht, von der gesamten Menschheit zu erfahren, in was f&uuml;r einer Welt jeder Mensch gerne leben w&uuml;rde und wie wir uns eine Gesellschaft gl&uuml;cklicher Menschen vorstellen. Heutzutage, kann sich eine gro&szlig;e Anzahl von Menschen, dank der modernen Informationstechnologien, selbst ohne ihr Zuhause verlassen zu m&uuml;ssen, an der Diskussion zu diesem Thema teilnehmen.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"T&auml;glich werden auf der ganzen Welt online &Uuml;bertragungen, Interviews und soziale Umfragen in verschiedenen Sprachen durchgef&uuml;hrt. Die Geographie erweitert sich, und t&auml;glich schlie&szlig;en sich weitere St&auml;dte und L&auml;nder an.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Die Teilnehmer der &Uuml;bertragungen sprechen &uuml;ber Kultur, Geschichte, Werte, positive Erfahrungen mit dem Wandel der Gesellschaft. Dies ist eine gro&szlig;artige Gelegenheit, den eigenen Horizont zu erweitern, Freundschaften mit der gesamten Menschheit zu schlie&szlig;en und zu entscheiden, in was f&uuml;r einer Welt wir wirklich leben wollen."},"comments":{"Your comment has been sent for moderation!":"Ihr Kommentar wurde an die Moderation gesendet!","Reply":"Antworten","Comments":"Kommentare","Leave a comment":"Kommentar schreiben","Name":"Name","Cancel":"Abbrechen","Add a comment":"Kommentar hinzuf&uuml;gen","Required field":"Pflichtfeld","The length of the text should be between :min and :max.":"Die L&auml;nge des Textes muss zwischen :min und :max sein.","Error checking \"I\\'m not a robot\"":"Fehler beim Pr&uuml;fen <strong>&bdquo;Ich bin kein Roboter&ldquo;</strong>","Your comment":"Ihr Kommentar"},"header":{"CREATIVE <br/> SOCIETY":"KREATIVE<br />GESELLSCHAFT"},"cs-video":{"R4C-SQCqqA4":"YzB_c4gYKx4","RzR4ED3Nvak":"7r5bkMeiBps","BhrGh1BCITI":"cOQhFH36Kr8","v5notckMY3Q":"WnJvkwS6v9Y"},"partners":{"Our Partners":"Unsere Partner","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Menschen und Organisationen auf der ganzen Welt nehmen an dem Projekt &bdquo;Kreative Gesellschaft&ldquo; teil, sie werden zu den Projekt-Partnern und unterst&uuml;tzen die Idee aktiv: Sie beteiligen sich an den Online-Konferenzen und deren Vorbereitung, informieren andere Menschen &uuml;ber das Projekt, ver&ouml;ffentlichen Artikel, damit m&ouml;glichst viele Menschen &uuml;ber das Projekt erfahren.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Einer dieser einfachen Wege ist, seine eigene Position als Unterst&uuml;tzung der Kreativen Gesellschaft &ouml;ffentlich bekannt zu geben. Daf&uuml;r kann man den Banner &bdquo;Unterst&uuml;tze Kreative Gesellschaft&ldquo; zusammen mit dem Link zur Webseite <a target=\"_blank\" href=\"http://creativesociety.com/de\">creativesociety.com</a> auf einem beliebigen Webportal ver&ouml;ffentlichen: auf der eigenen Webseite, auf der Webseite der eigenen Firma oder Organisation, im Profil in den sozialen Netzwerken u.s.w.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Dank der T&auml;tigkeit eines jeden Menschen, kann man sich &uuml;berall auf der Welt mit den Informationen &uuml;ber die Kreative Gesellschaft vertraut machen, eine eigene Wahl treffen und sich der aktiven gemeinsamen T&auml;tigkeit anschlie&szlig;en. Mit dieser einfachen Handlung kann man einen gro&szlig;en Beitrag zum Aufbau unserer gemeinsamen gl&uuml;cklichen Zukunft leisten.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Lassen Sie die Informationen &uuml;ber sich und zu Ihrer Webseite per <a href=\"mailto:info@creativesociety.com\">E-Mail</a> zukommen, damit wir Ihr Logo auf dieser Webseite ver&ouml;ffentlichen k&ouml;nnen.","International community about the Creative Society":"Die internationale Gemeinschaft &uuml;ber die Kreative Gesellschaft","Watch interview":"Interviews anschauen","download logo":"Logo herunterladen","We support the Creative Society":"Wir unterst&uuml;tzen Kreative Gesellschaft","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Jeder, der die Idee der Kreativen Gesellschaft unterst&uuml;tzt und anstrebt bei ihrem Aufbau mitzuwirken, kann sich ganz einfach der internationalen Initiative anschlie&szlig;en."},"conference-dec-20":{"oUXgJnzMEmI":"mwejkz7FELo","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Einzigartige internationale Online-Konferenz<br />&bdquo;KREATIVE GESELLSCHAFT. GEMEINSAM K&Ouml;NNEN WIR DAS&ldquo;","What is the Creative Society, and how to build it?":"Was ist die Kreative Gesellschaft und wie kann sie aufgebaut werden?","Why did attempts to build “ideal societies” fail in the past?":"Warum scheiterten in der Vergangenheit die Versuche, &ldquo;ideale Gesellschaften&quot; aufzubauen?","What is the absurdity and cynicism of the consumerist format of our society?":"Was ist die Absurdit&auml;t und der Zynismus des konsumorientierten Formats unserer Gesellschaft?","What stages does the process of building the Creative Society consist of?":"Aus welchen Phasen besteht der Prozess des Aufbaus der Kreativen Gesellschaft?"},"conference-march-20":{"<b>11:00</b> am EST":"<strong>16:00</strong> Berliner Zeit","You are the one who can change this world. <br /> It is the Time!":"Du bist der Mensch, der diese Welt ver&auml;ndern kann.<br />Es ist an der Zeit!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Das, was heute mit der Welt geschieht, ist das Ergebnis des konsumorientierten Gesellschaftsformates. Damit die Menschheit &uuml;berleben kann, brauchen wir ein neues Gesellschaftsformat &mdash; ein SCH&Ouml;PFERISCHES.","THE CREATIVE SOCIETY":"KREATIVE GESELLSCHAFT","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"ist das gemeinsame Ziel, um das sich die Menschen aus aller Welt vereinen. Das ist eine neue Entwicklungsrichtung, die jetzt ein realer L&ouml;sungsweg f&uuml;r unsere Zivilisation ist.","Let’s together, as the entire humanity, find the answers to these questions.":"Lasst uns als ganze Menschheit die Antworten auf diese Fragen finden.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Nur wir, Menschen, k&ouml;nnen die Kreative Geselschaft verwirklichen. Jetzt ist es wichtig, dass jeder auf unserem Planeten &uuml;ber diese vereinende Idee erf&auml;hrt. Ver&auml;nderung beginnt bei uns und mit den Informationen, die wir miteinander teilen.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Welche Rolle spielt die Verbreitung der Information f&uuml;r den schnellstm&ouml;glichen Aufbau der Kreativen Gesellschaft?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Was kannst Du tun, damit du, deine Familie, deine Kinder und die n&auml;chsten Generationen in einer Gesellschaft leben k&ouml;nnen, die des Menschen w&uuml;rdig ist?","_tV2le6zQa0":"4LzhDBYylfA","What or who is the cause of all wars and strife in our society?":"Was oder wer ist die Ursache f&uuml;r alle Kriege und Unruhen in unserer Gesellschaft?","Power or Love: what did the prophets bequeath?":"Macht oder Liebe: was vermachten die Propheten?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Wie sahen die Propheten die zuk&uuml;nftige Welt?<br />Was waren ihre Vorhersagen &uuml;ber die Endzeit: Hinweise f&uuml;r die heutige Zeit oder ein Verdikt?","What did the Prophets dream about? What is the Creative Society and how to build it?":"Wovon tr&auml;umten die Propheten? Was ist die Kreative Gesellschaft und wie kann man sie aufbauen?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Einzigartige internationale Online-Konferenz<br />&bdquo;Kreative Gesellschaft. Wovon die Propheten tr&auml;umten&ldquo;","March 20, 2021":"20. M&auml;rz 2021"},"stream":{"Video of the Conference":"Video der Konferenz","Live broadcast":"Live-&Uuml;bertragung","Video of the forum":"Video des Forums"},"conference-dec-20-page":{"December 20, 2020":"20. Dezember 2020","Alina Fedorova":"Alina Fedorova","Healthcare entrepreneur (Switzerland)":"Unternehmerin im Gesundheitswesen (Schweiz)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Hier wird die Wahrheit f&uuml;r die ganze Welt h&ouml;rbar: Wir fl&uuml;stern nicht in der K&uuml;che, sondern sprechen offen. Wir sind zu viele, um zu schweigen, deswegen m&uuml;ssen wir nicht um Erlaubnis bitten, uns zu versammeln und anzufangen zu sprechen.","Leslie Magnum":"Leslie Magnum","Participant of the Creative Society project (USA)":"Teilnehmer des Projekts &ldquo;Kreative Gesellschaft&rdquo; (USA)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Wir sehen die Realit&auml;ten der Konsumgesellschaft und wir erkennen, dass sie nicht funktioniert, sondern eine Sackgasse ist. Wir m&uuml;ssen etwas ver&auml;ndern, das ist uns allen bewusst und jetzt stehen wir kurz davor, etwas zu schaffen, auf das wir schon sehr lange gewartet haben - 6.000 Jahre. Das Projekt die &ldquo;Kreative Gesellschaft&rdquo; ist eine der einzigartigsten Ideen, die die Welt je gesehen hat.","Steve Donofrio":"Steve Donofrio","International speaker, trainer, coach (USA)":"Internationaler Redner, Trainer, Coach (USA)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Wenn jemand sagt: &ldquo;Sag mal Steve, wer steckt hinter dieser Kreativen Gesellschaft?&rdquo; Keiner steckt dahinter. Ich stehe neben Menschen aus der ganzen Welt. Ich stehe neben diesen Menschen, ich f&uuml;hre niemanden an, ich folge niemandem. Ich stehe neben meinen Br&uuml;dern und Schwestern. Sie alle sind meine Familie - die Kreative Gesellschaft.","Marina Ovtsynova":"Marina Ovtsynova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Eine Kreative Gesellschaft wird jedem die gleichen Rechte und unbegrenzte M&ouml;glichkeiten zur Selbstverwirklichung geben. Sie wird uns alle G&uuml;ter zur&uuml;ckgeben, uns und unseren Kindern Sicherheit und ein volles Sozialpaket bieten. Die Politik wird tats&auml;chlich zu einem Instrument der internationalen Kommunikation und Einigung und wird die Freundschaft zwischen den V&ouml;lkern f&ouml;rdern. Die Gesetze in der Kreativen Gesellschaft werden die Interessen eines jeden Menschen garantieren, weil sie auf den 8 Grundlagen der Kreativen Gesellschaft basieren werden.","Parimal Merchant":"Parimal Merchant","Director of global FMB program at Jane\\'s school of Global Management (India)":"Direktor des globalen FMB-Programms an der Jane&#39;s School of Global Management (Indien)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Was halten Sie von einer Welt, in der alle Menschen Zugang zu kostenloser Nahrung, Gesundheitsversorgung, Bildung und einer anst&auml;ndigen Lebensqualit&auml;t haben? Wie w&uuml;rde Ihnen eine Welt gefallen, in der der Mensch den h&ouml;chsten Wert hat und es nichts &uuml;ber dem Menschen gibt? Kein Mensch ist dem anderen unterlegen, d. h. Macht, Staat, Polizei, Armee, Religion - alles steht im Dienste des Menschen, nicht &uuml;ber ihm. Und zugleich respektieren alle Menschen die Gleichheit.","Diana Oleynik":"Diana Oleynik","Psychotherapist (Ukraine)":"Psychotherapeutin (Ukraine)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Eine Konsumgesellschaft ist eine von Angst beherrschte Gesellschaft, das sind die Bedingungen f&uuml;r die Entstehung von Hilflosigkeit, w&auml;hrend es&nbsp; in der Kreativen Gesellschaft die Bedingungen der Liebe und der Unterst&uuml;tzung sind, Bedingungen, in denen alles und zwar allen gelingt. Wof&uuml;r entscheiden wir uns: Liebe oder Angst? Indem der Mensch die Angst w&auml;hlt, handelt er nicht. Wer sich f&uuml;r die Liebe entscheidet &mdash; die Liebe zu sich selbst, zu seinen Kindern, zu seinen Liebsten, zu den Menschen in seiner Umgebung &mdash; der handelt.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Dank der aktiven Teilnehmer des Projekts haben die Menschen endlich die Wahl: In welcher Gesellschaft sie leben wollen &mdash; in einer Konsumgesellschaft oder in einer Kreativen? Denn, wenn man nicht wei&szlig;, was eine Kreative Gesellschaft&nbsp; ist, hat man auch keine M&ouml;glichkeit eine Wahl zu treffen. Das Interessanteste ist, dass viele der Menschen sagten, dass sie schon lange von einer solchen Gesellschaft getr&auml;umt haben und bereit sind zu handeln.","Jason Bell":"Jason Bell","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Wenn wir unsere Bestrebungen b&uuml;ndeln, k&ouml;nnen wir in kurzer Zeit eine Kreative Gesellschaft aufbauen. Es wird nicht lange dauern. Es sind heute so viele Menschen hier versammelt!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Angenommen, ein Mensch kann f&uuml;nf Menschen von der Idee erz&auml;hlen, und diese f&uuml;nf k&ouml;nnen ihrerseits f&uuml;nf weiteren davon erz&auml;hlen. Und so kommen wir auf f&uuml;nfundzwanzig. Und dann bekommen wir 125. Mittels der Regel der geometrischen Progression haben wir die Anzahl der Tage berechnet und es sind etwas &uuml;ber 14 Tage! Das hei&szlig;t, 14 Tage reichen aus, um der gesamten Menschheit die Idee der Kreativen Gesellschaft zu vermitteln!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Ich &ouml;ffnete mein Telefonbuch und war ganz verwundert, dass ich &uuml;ber 800 Kontakte darin hatte. Ich fing an, ihnen Nachrichten zu schicken, Einzeiler: &quot;Das Leben eines Menschen ist das Wertvollste, was es gibt. Wenn du einverstanden bist, hier kannst du hier mehr erfahren.&quot; Und das war&#39;s. In der n&auml;chsten Woche versendete ich eine weitere Nachricht: &quot;Sicherheit ist f&uuml;r jeden. Wenn es dir gef&auml;llt, wenn du dem zustimmst, k&ouml;nnen wir uns weiter dar&uuml;ber unterhalten.&quot; So habe ich acht Wochen lang, eine nach der anderen, alle Grundlagen der Kreativen Gesellschaft zum Aufbau einer menschlicheren Welt versandt. Viele von ihnen haben geantwortet, viele von ihnen werden in Zukunft antworten. Ich f&uuml;hle gro&szlig;es Gl&uuml;ck, dass ich wirklich zum Aufbau einer besseren Welt beitragen kann. Lassen Sie uns alle unsere Bem&uuml;hungen vereinen, um eine menschliche Erde und eine Kreative Gesellschaft zu schaffen! Vielen Dank!","International online conference <b>“Creative Society. United We Can”</b>":"Internationale Online Konferenz&nbsp;<b>&bdquo;Kreative Gesellschaft. Gemeinsam k&ouml;nnen wir das&ldquo;</b>","December 20, 2020 is a turning point in human history.":"Der 20. Dezember 2020 ist ein entscheidender Tag in der Geschichte der Menschheit.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"An diesem Tag verbreitet sich auf der ganzen Welt, wie eine sch&ouml;pferische Welle, die Botschaft, dass wir, das Volk, bereit sind zu handeln, um eine sichere, menschliche, gl&uuml;ckliche Gesellschaft aufzubauen!","A society that we are not ashamed to leave to our children.":"Eine Gesellschaft, f&uuml;r die wir uns nicht sch&auml;men m&uuml;ssen, sie unseren Kindern zu hinterlassen.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Wir alle wollen Frieden und Gutes f&uuml;r alle Menschen, und wir sind bereit,&nbsp; die Verantwortung zu &uuml;bernehmen, um eine solche Welt aufzubauen.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"In der Konferenz wurde das sklavische Konsumformat einer Gesellschaft angeprangert, das w&auml;hrend der letzten 6 Tausend Jahre aufgebaut wurde. Kriege, Gewalt, Korruption, Macht der Einzelnen &uuml;ber Millionen, Hunger und Armut - das ist es, wo wir heute angelangt sind. Die Medien sprechen nicht dar&uuml;ber, es ist in der Gesellschaft nicht &uuml;blich, dar&uuml;ber zu sprechen. Aber wie lange k&ouml;nnen wir schweigend beobachten, was um uns herum geschieht? Denn wenn das B&ouml;se totgeschwiegen wird, dann vermehrt es sich.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"K&ouml;nnen wir denn das ver&auml;ndern? Wenn wir in der Lage waren, eine Konsumgesellschaft aufzubauen, dann k&ouml;nnen wir auch eine Kreative Gesellschaft aufbauen. Die Verantwortung f&uuml;r das Leben der gesamten Gesellschaft liegt bei jedem Einzelnen!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Perspektiven der Entwicklung der Menschheit in der Kreativen Gesellschaft waren eines der Hauptthemen der Konferenz.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Fachleute aus verschiedenen T&auml;tigkeitsbereichen demonstrierten mit anschaulichen Beispielen, wie sich das Leben f&uuml;r jeden von uns in der Kreativen Gesellschaft ver&auml;ndern kann und sprachen dar&uuml;ber, was die Etappen beim Aufbau einer Kreativen Gesellschaft sind.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Es wurde betont, wie wichtig es ist, dass die gesamte Menschheit um diese Idee herum vereint ist und welche konkreten Schritte jeder Einzelne f&uuml;r unsere gemeinsame Zukunft unternehmen kann.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Diese Konferenz war der Beginn einer Ver&auml;nderung. Eine Welle aktiven, kreativen Handelns kommt von Menschen auf der ganzen Welt auf und es h&auml;ngt nur von uns ab, wie schnell wir unser gemeinsames Ziel realisieren.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Liebe Freunde, jetzt haben wir die einmalige Gelegenheit, eine Kreative Gesellschaft aufzubauen. Daf&uuml;r sollte jeder Mensch auf dem Planeten von dieser Initiative erfahren und seine Wahl treffen. Lassen Sie uns gemeinsam alle unsere Freunde und Bekannten &uuml;ber die Kreative Gesellschaft informieren, mittels pers&ouml;nlicher Gespr&auml;che beim Zusammentreffen, Kontakten im Telefonbuch, sozialen Netzwerken, Webseiten, YouTube-Kan&auml;len und anderen Wege des Informierens. Nun liegt es an jedem Einzelnen, wie schnell die gesamte Menschheit informiert wird!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"Auf der Konferenz brachten Menschen aus aller Welt den festen Entschluss zum Ausdruck, gemeinsam eine Kreative Gesellschaft aufzubauen, die frei vom System der konsumorientierten Denkweise ist. Jeder kann sich dem Projekt anschlie&szlig;en und seine aktive Position zum Ausdruck bringen, indem er das Formular &ldquo;MITMACHEN&rdquo; ausf&uuml;llt und Informationen &uuml;ber die Kreative Gesellschaft teilt.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Internationale Online-Konferenz &bdquo;Kreative Gesellschaft. Gemeinsam k&ouml;nnen wir das&ldquo;, wurde von Teilnehmern der Internationalen Gesellschaftlichen Bewegung &bdquo;ALLATRA&ldquo; aus den USA initiiert und von Freiwilligen aus aller Welt in mehr als 30 Sprachen synchron &uuml;bersetzt. Millionen von Menschen haben dieses grandiose Ereignis gesehen und werden es noch sehen, da es auf Tausenden von Kan&auml;len aller sozialen Netzwerke und Online-Plattformen weltweit &uuml;bertragen wurde.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Die Menschen haben an ihrem eigenen Beispiel gezeigt, wie gro&szlig; die Kraft der Vereinigung um ein Ziel &mdash; den Aufbau einer Kreativen Gesellschaft, ist. Denn nur durch gemeinsames Handeln war es m&ouml;glich, ein solches Ereignis zu organisieren und durchzuf&uuml;hren, das die Welt noch nie zuvor gesehen hatte.","Kate Cherkasova":"Kate Cherkasova"},"special":{"Participant of the Creative Society project (USA)":"Teilnehmerin des Projekts Kreative Gesellschaft (USA)"},"social-videos-page":{"Short films":"Kurzfilme","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Die kreative Gesellschaft ist die Angelegenheit aller Menschen, und sie kann nur gemeinsam aufgebaut werden. Wir k&ouml;nnen dies nur umsetzen, wenn sich jeder Mensch dieser einmaligen Chance bewusst wird und die Notwendigkeit ihrer Verwirklichung versteht.","Why is the Information stage so important?":"Warum ist die Etappe der Informierung so wichtig?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Die kreative Gesellschaft ist die Angelegenheit aller Menschen, und sie kann nur gemeinsam aufgebaut werden. Wir k&ouml;nnen dies nur umsetzen, wenn sich jeder Mensch dieser einmaligen Chance bewusst wird und die Notwendigkeit ihrer Verwirklichung versteht.","It\\'s very easy to join this stage:":"Es ist sehr einfach sich der Etappe anzuschlie&szlig;en:","Once you learned about the Creative Society yourself, share this information with others.":"Wenn Sie &uuml;ber die Kreative Gesellschaft erfahren haben, teilen Sie diese Informationen mit anderen.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Projektteilnehmer auf der ganzen Welt drehen Sozialvideos sowie Kurzfilme, um allen Menschen anhand einfacher und anschaulicher Beispiele zu vermitteln, wie eine Kreative Gesellschaft sein kann und wie sie diese sehen. In ihren Videos thematisieren die Teilnehmer auch die Wichtigkeit der Kreativen Gesellschaft und zeigen Beispiele f&uuml;r die Informierung der &Ouml;ffentlichkeit.","Anyone can take part in the project.":"Jeder Mensch kann am Projekt teilnehmen.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Denn um ein kurzes Video aufzunehmen, brauchen Sie nicht viel. N&auml;mlich:","The inspiration and an idea":"Inspiration und eine Idee","A video camera or a cell phone <br /> with a camera":"Kamera oder Smartphone","A YouTube channel or social network where you can upload your videos":"Youtube-Kanal oder ein soziales Netzwerk, wo Sie Ihr Video hochladen k&ouml;nnen","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Liebe Freunde, wenn Sie sich f&uuml;r diese Richtung interessieren, schlie&szlig;en Sie sich an und nehmen Sie kurze Videos auf, teilen Sie sie in Ihren sozialen Netzwerken und lassen Sie sie bitte an folgende E-Mail-Adresse zukommen"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Video-Ank&uuml;ndigungen der Konferenz &bdquo;Kreative Gesellschaft. Wovon die Propheten tr&auml;umten&ldquo;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Sie k&ouml;nnen diese Videos in Ihren sozialen Netzwerken teilen, damit alle Menschen von dem bevorstehenden globalen Ereignis erfahren k&ouml;nnen.","Leslie Magnum":"Leslie Magnum","Participant of the CREATIVE SOCIETY project (USA)":"Teilnehmer des Projekts &bdquo;KREATIVE GESELLSCHAFT&ldquo; (USA)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Wenn nur eine Religion die Lehren ihres Propheten rein gehalten h&auml;tte, w&uuml;rden wir jetzt in einer v&ouml;llig anderen Welt leben, wir w&auml;ren nicht auf uns selbst fixiert, wir w&auml;ren nicht getrennt, wir w&uuml;rden uns nicht um Beinamen desselben Gottes streiten und wir w&uuml;rden keine Krisen durchmachen m&uuml;ssen: keine wirtschaftlichen, geschweige denn geistliche. Wir w&uuml;rden jetzt, und das ist kein Scherz, schon andere Galaxien erforschen.","Amir Khan":"Amir Khan","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"TV-Moderator, Sportanalyst, Berater, Schauspieler, Marketingspezialist, internationaler Coach, Unternehmer, Life Coach (Pakistan)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Heute werden Menschen aus der ganzen Welt die Fakten &uuml;ber die Verzerrung der Wahrheit erl&auml;utern und die von den Propheten gegebene Wahrheit in ihrer Reinheit wiederherstellen! Wir, Menschen der Welt, werden die Worte der Propheten aussprechen, weil die Welt danach verlangt, die Wahrheit ohne Verzerrung zu h&ouml;ren. Heute ist der Tag, &uuml;ber den die Propheten gesprochen haben.","Robert Mikita":"Robert Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Warum vergessen die Religionsvertreter, dass sie daf&uuml;r verantwortlich sind, die Worte Jesu an die Menschen weiterzugeben, ohne sie zu verzerren? Und selbst ein Beispiel daf&uuml;r zu sein, wie man seine Gebote befolgt. Aber was sehen wir? Uns wird eingeredet, dass wir Gott f&uuml;rchten und nicht lieben sollten. Ist es das, was Jesus uns beigebracht hat? Menschen sind keine Sklaven und sollten Gott nicht f&uuml;rchten. Aber vielleicht wollen die Vermittler, dass wir sie f&uuml;rchten und ihre Sklaven sind.","But people are born equal and free. We have the right to make our choice as free human beings.":"Die Menschen werden gleich und frei geboren. Wir haben das Recht, als freie Menschen unsere eigenen Entscheidungen zu treffen.","Irina Simons":"Irina Simons","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Kunsthistorikerin MA, Gr&uuml;nderin von &bdquo;League of Sound&ldquo; (Die Niederlande)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Wenn wir uns Tibet und auch den Buddhismus im Allgemeinen ansehen &ndash; es ist alles zu einer modischen Attraktion geworden, zu einer spirituellen Touristenattraktion, zu einer Ware, die f&uuml;r Geld angeboten und gekauft wird. Selbst Buddha Shakyamuni, der die Zeiten der Zeitlosigkeit voraussah (in denen wir im Prinzip jetzt leben), sprach &uuml;ber den zuk&uuml;nftigen Niedergang seiner Lehren.","Dr. Sarah Umer":"Dr. Sarah Umer","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Professorin f&uuml;r Kunst, Abteilung f&uuml;r Grafikdesign, University College of Arts and Design, Doktor der Philosophie, Universit&auml;t des Punjab (Pakistan)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Heute k&ouml;nnen wir sehen, dass viele Religionen manipuliert wurden, auch muslimische Lehren wurden manipuliert.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"Und offensichtlich hat der muslimische Priester all diese Manipulationen getan. So wie es der Hindu-Priester tat, so wie es der christliche Priester tat, so wie es der j&uuml;dische Priester tat. Aber das ist, weil Sie das Wissen nicht aus erster Hand haben.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"Und die Menschenmassen werden manipuliert, denn wenn man sich selbst nicht erkundet hat, kann man manipuliert werden...","And this can only be stopped if you get them a chance to gain the right knowledge.":"Und das kann nur gestoppt werden, wenn die Menschen eine Chance haben, das wahre Wissen zu erlangen.","Gerald Auger":"Gerald Auger","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Berater f&uuml;r indigene Beziehungen, Produzent, Unternehmer des nationalen indigenen Rollenmodells, Motivationsredner (Kanada)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Wir leben in einer Zeit gro&szlig;er Ver&auml;nderungen, denn unsere Ahnen haben &uuml;ber diese Zeit prophezeit, dass die Welt ein massenhaftes spirituelles Erwachen erleben wird.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Der Sch&ouml;pfer liebt uns stark genug, um uns den freien Willen zu geben. Wir sind frei, Entscheidungen zu treffen, aber wir sind nicht frei von den Konsequenzen. Das Naturgesetz existiert aus einem bestimmten Grund. Wenn Sie gute Dinge tun, werden gute Dinge kommen. Wenn Sie schlechte Dinge tun, werden schlechte Dinge kommen.","Alexander Khakimov":"Alexander Chakimov","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Chaitanya Chandra Charan Das. Religi&ouml;se Figur und Prediger des Vaishnavismus, Guru und Vorstandsmitglied der Internationalen Gesellschaft f&uuml;r Krishna-Bewusstsein (ISKCON), K&uuml;nstler, Schriftsteller","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Mein Appell ist, nicht auf neue Propheten zu warten, sondern uns den Propheten zuzuwenden, die zu uns gekommen waren. Es gibt bereits Propheten.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"F&uuml;r Christen ist es Jesus, f&uuml;r Muslime ist es der Prophet Muhammed, f&uuml;r Gaudiya Vaishnavas ist es Chaitanya Mahaprabhu, f&uuml;r Buddhisten ist es Buddha. Treffen Sie Ihre Wahl, wenden Sie einfach Ihr Gesicht dem Propheten zu...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Wenden wir uns den Propheten zu, wenden wir uns ein wenig von unseren Konfessionen ab, wenden wir uns von unseren klimatischen Bedingungen ab und wenden wir uns der geistlichen Seite zu, denn Gott ist kein Muslim, kein Christ, kein Hindu, Er ist geistlich, absolut geistlich, Er ist f&uuml;r alle gleich wie die Sonne.","Entrepreneur (Slovakia)":"Unternehmer (Slowakei)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Wenn wir sehen, was mit unserer Welt geschieht, haben wir dann wirklich keine Ahnung, in welcher Zeit wir leben? Jeder versteht das, aber gleichzeitig tun wir nichts...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"Warten wir darauf, dass die Priester uns sagen &bdquo;alles wird gut&ldquo; und die Politiker es best&auml;tigen? F&uuml;r jemanden, der zweifelt, reicht es, sich anzuschauen, was mit dem Klima, der Wirtschaft passiert. Wird die Freundschaft zwischen den L&auml;ndern st&auml;rker? K&ouml;nnen wir nicht sehen, wohin alles f&uuml;hrt?","That is why, there is no point in the consumer format that exists now.":"Das jetzige Konsumformat der Gesellschaft ergibt keinen Sinn.","Yuriy Nekrasov":"Yuriy Nekrasov","Participant of the Creative Society project":"Teilnehmer des Projekts &bdquo;KREATIVE GESELLSCHAFT&ldquo;","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Mit unserer Wahl unterst&uuml;tzen wir die Bedingungen des Konsumformats, unter denen alle tierischen Auspr&auml;gungen im Menschen m&ouml;glich sind. Dies liegt in unserer Verantwortung.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Wir laden Sie ein, selbst nachzudenken: Warum haben uns die Propheten zu verschiedenen Zeiten an den Tag des J&uuml;ngsten Gerichts erinnert? Immerhin ist ihre Botschaft seit Jahrtausenden &uuml;berliefert! Warum hat man uns davor gewarnt? K&ouml;nnten sich die Propheten geirrt haben, und das alles geht uns nicht an? Nein. Ich pers&ouml;nlich bin mir sicher, dass sie genau uns gewarnt haben, uns, die&nbsp; jetzt auf der Erde leben.","Elizaveta Khromova":"Elizaveta Chromova","Geologist - geophysicist":"Geologe/Geophysikerin","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"Alle Prophezeiungen sind zweideutig! Und dies ist nur eine der Varianten der Entwicklung der Ereignisse. Wollen wir, dass der Tag des J&uuml;ngsten Gerichts realisiert wird? Nein! Dann liegt alles in unserer Hand. Und heute werden Sie h&ouml;ren, wie wir das andere Szenario realisieren k&ouml;nnen, von dem die Propheten ebenfalls sprachen. Es liegt in unserer Verantwortung, zwischen diesen beiden Wegen zu w&auml;hlen. Lassen Sie uns also die richtige Wahl treffen.","Daulet Ibragim":"Daulet Ibragim","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Teilnehmer des Projekts &bdquo;KREATIVE GESELLSCHAFT&ldquo; (Kasachstan)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"Und in der Tat wird Imam Mahdi nicht mit Gewalt kommen, er wird mit Liebe Gottes kommen. Er wird den Menschen ein weises Verst&auml;ndnis f&uuml;r die Essenz aller Religionen bringen. Und die Menschen, die durch dieses Wissen erwachen und inspiriert und vereint werden, werden dieses Wissen verbreiten, damit sich die ganze Menschheit zu einer Familie vereint.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Alle Propheten haben gesagt, dass es in der Endzeit Menschen geben wird, die demjenigen helfen werden, der nach dem Willen des Allm&auml;chtigen kommt.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Deshalb, Br&uuml;der und Schwestern, sollten wir nicht vergessen, dass wir alle einen Allah haben, und wir sind alle Seine Gesch&ouml;pfe, und wir sind alle Br&uuml;der und Schwestern, und wir sind alle dazu auserw&auml;hlt, das zu tun, wovon unsere Propheten getr&auml;umt haben, wir sollten die Kreative Gesellschaft aufbauen, wenn wir den Allm&auml;chtigen Allah wirklich lieben und Seine Gesandten ehren! Und nicht umsonst hatten wir das Privileg, zur gleichen Zeit mit Imam Mahdi zu leben!","Arman Bukeyev":"Arman Bukeyev","(Kazakhstan)":"Kasachstan","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"Zur Zeit des Propheten verstand nicht jeder seine Botschaft. Denn seine Botschaft war genau f&uuml;r uns, f&uuml;r die heute lebenden Menschen. Wir sind es, die verantwortlich sind, wir alle wurden auserw&auml;hlt! Er hat es zu uns gesagt: Er wusste, dass sich alles &auml;ndern w&uuml;rde. Er wusste, dass heute, am 20. M&auml;rz, so viele Jahre nach seiner Abreise zu Allah, wusste er, was nun geschehen w&uuml;rde. Und nun ist dieser Tag gekommen. Ein Tag, an dem Menschen aus aller Welt die Wahrheit sagen. Es ist die zurechtweisende Wahrheit. In der Tat, wie der Prophet sagte, gibt es einen Aufruf an die Menschen, &bdquo;Ungerechtigkeit, Unglauben, Konflikt und Blutvergie&szlig;en ein Ende zu setzen und der Wahrheit zu folgen.&ldquo;","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Die Zeiten, in denen wir jetzt leben, wurden in verschiedenen Religionen erw&auml;hnt, alle unsere Propheten haben davon gesprochen. Unsere Gro&szlig;v&auml;ter und Urgro&szlig;v&auml;ter tr&auml;umten davon, diesen Tag zu erleben. Und das sind&nbsp; wir, die heute leben. Es ist das erste Mal in der Geschichte der Menschheit. Dies ist der Tag, &uuml;ber den unser Prophet sprach.","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&bdquo;KREATIVE GESELLSCHAFT. WOVON DIE PROPHETEN TR&Auml;UMTEN&ldquo;","What do 99% of people around the world want?":"Was w&uuml;nschen sich 99% der Menschen &uuml;berall auf der Welt?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Wir leben in einer einzigartigen Zeit, in der jeder die M&ouml;glichkeit hat, zu erleben, wie dank den Menschen selbst die Religionen gereinigt wurden und die Wahrheit, die alle Propheten brachten, in ihrer Reinheit wiederhergestellt wurde. Dies geschah am 20. M&auml;rz 2021 auf der weltweiten Konferenz &bdquo;Kreative Gesellschaft. Wovon die Propheten tr&auml;umten&ldquo;. Dieses einzigartige Ereignis setzte ein Zeichen f&uuml;r die gesamte Menschheit.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Die internationale Konferenz wurde von den Menschen aus der ganzen Welt organisiert und in mehr als 45 Sprachen inklusive Geb&auml;rdensprache synchron &uuml;bersetzt. Sie wurde auf tausenden von Online-Plattformen in verschiedenen L&auml;ndern, auf diversen TV-Kan&auml;len und auf allen sozialen Medien live gestreamt. Dank den Menschen, die in ihrer Freizeit alles m&ouml;gliche machten, um die Konferenz zu organisieren und durchzuf&uuml;hren, sahen Millionen von Menschen auf der ganzen Welt die wahre Kraft der Vereinigung von Menschen. Und jeder, der jetzt die Bedeutung dieses Ereignisses versteht, kann Informationen &uuml;ber die Konferenz weitergeben und sich daran beteiligen, damit die ganze Welt die Wahrheit h&ouml;rt, dass Gott einer ist und die Wahrheit ist f&uuml;r alle eine.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"In den 6000 Jahren des konsumorientierten Verhaltens der Menschheit wurde die Wahrheit verzerrt, wegen weniger als einem Prozent und vor 99% der Menschen verborgen. Indem sie die von den Propheten gegebene Wahrheit verdrehten, schufen diejenigen, die nach Macht strebten, religi&ouml;se Organisationen, um die Menschen zu versklaven und deren Leben zu kontrollieren. Und allm&auml;hlich verga&szlig;en die Menschen die Worte der Propheten, dass&nbsp;<b>es keine Vermittler zwischen Gott und Mensch geben darf, Gott muss man nicht f&uuml;rchten, sondern lieben.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Beispiele daf&uuml;r, wie verschiedene Religionen die Eine Wahrheit um willen Einzelner interpretiert haben, wurden auf der Konferenz vorgetragen. Vertreter verschiedener Religionen, Wissenschaftler, Forscher enth&uuml;llten die entlarvende Wahrheit &uuml;ber Christentum, Islam, Hinduismus und Buddhismus. Sie erinnerten alle Menschen daran, dass Gott jenseits der Religionen ist, und wir, die Menschheit, aufh&ouml;ren m&uuml;ssen, auf diejenigen zu h&ouml;ren, die sich als Vermittler zwischen Gott und den Menschen bezeichnen. Es ist an der Zeit, sich an die Gebote unserer Propheten zu erinnern.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Ein weiteres wichtiges Thema wurde am 20. M&auml;rz erl&auml;utert: die Endzeit und die Prophezeiungen &uuml;ber diese Zeit in verschiedenen Schriften. Es wurden klare Beweise daf&uuml;r gegeben, dass die Prophezeiungen wahr werden und wir sind die Menschen, die die entscheidende Wahl treffen m&uuml;ssen: ob diese Zeiten die letzten oder der Beginn eines neuen Lebens unserer Zivilisation sein werden.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Alle Propheten haben uns vermacht, Gott zu lieben und einander zu lieben, sie haben uns vermacht, eine Gesellschaft aufzubauen, in der das Leben eines jeden wertvoll ist, in der alle Menschen in Frieden, in Sicherheit leben. Und heute sehen bereits Millionen von Menschen auf der ganzen Welt die Wahrheit und glauben denen nicht mehr, die sich mit Macht ausgestattet haben. Die Menschen sind bereit, sich als gesamte Menschheit zu vereinen und die Sch&ouml;pferische Gesellschaft aufzubauen, von der unsere Propheten getr&auml;umt haben.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Diese Konferenz war bedeutsam, weil dieses Ereignis vom Propheten Muhammad (Friede sei mit ihm) in einem der Hadithe, die nur in arabischer Sprache existieren, vorhergesagt wurde. Der Gesandte Allahs sagte:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&bdquo;Es kommt ein Ruf vom Himmel zu den V&ouml;lkern der Welt, den alle h&ouml;ren werden. Ein Ruf an die Menschen jeder Sprache in ihrer eigenen Sprache, stark und tief und sanft, der vom Himmel und von allen Seiten kommt. Und es wird keine Schlafenden mehr geben, und alle werden aufstehen, und die Menschen, die diesen Ruf h&ouml;ren, werden aus ihren H&auml;usern rauskommen, um zu sehen, was die Botschaft ist. Dieser Aufruf ruft sie dazu auf, Ungerechtigkeit, Unglauben, Streit und Blutvergie&szlig;en ein Ende zu setzen und Imam al-Mahdi, Friede sei mit ihm, zu folgen und ihn beim Namen und beim Namen seines Vaters zu nennen!&ldquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Wir, Menschen aus aller Welt, haben diese Prophezeiung erf&uuml;llt! Die Konferenz wurde in &uuml;ber 45 Sprachen live online gestreamt. Und jeder Mensch auf dem Planeten hatte die M&ouml;glichkeit, den Ruf zu h&ouml;ren, sich zu unseren Propheten zuzuwenden und sich zu vereinen, um die Kreative Gesellschaft aufzubauen.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Heute ist jeder Mensch auserw&auml;hlt, denn die Zukunft unserer Zivilisation h&auml;ngt von den Entscheidungen ab, die jeder heute lebender Mensch trifft!","Significance of the Conference":"Die Bedeutung der Konferenz","Riah Abu El-Assal":"Riah Abu El-Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Der dreizehnte anglikanische Bischof von Jerusalem und Leiter der Bisch&ouml;flichen Kirche in Jerusalem und dem Nahen Osten (Israel)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Ich wende mich an Sie, nicht nur als Mitglied der Kirche und als Bischof der anglikanischen Kirche in Jerusalem, im Nahen Osten, der 13. anglikanische Bischof, ich wende mich an Sie auch als arabischer, pal&auml;stinensischer, christlicher, anglikanischer Israeli.","God is beyond religion.":"Gott ist jenseits der Religion.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Gott ist die Tiefe meines Wesens. Gott ist die Tiefe Ihres Wesens. Wir alle sind nach dem wunderbaren Bild des allm&auml;chtigen Gottes geschaffen worden und wir sind mit der Aufgabe betraut worden, das Bild, das Gott in jedem geschaffen hat, zu bewahren und weiter zu versch&ouml;nern. Und jeder von uns, unabh&auml;ngig von unserer Hautfarbe, von unserem Glauben, von unserem Geschlecht, von unserer Nationalit&auml;t. Und jeder von uns hat ein kleines Teilchen vom Heiligen Geist des allm&auml;chtigen Gottes. Solange sich die Menschen weiterhin an den Buchstaben halten und nicht an den Geist dessen, was in unseren religi&ouml;sen B&uuml;chern steht, gibt es keine Hoffnung f&uuml;r die Menschheit.","The end times":"Die Endzeit","Today, everyone is a chosen one":"Heute ist jeder auserw&auml;hlt","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"EINZIGARTIGE INTERNATIONALE ONLINE-KONFERENZ"},"conference-may-22":{"qtmBAxgoOlc":"lAJV1GylGyY","International online conference":"Internationale Online-Konferenz","\"Life after Death. Fiction and Facts\"":"&bdquo;Das Leben nach dem Tod. Fiktionen und Fakten&ldquo;","May 22, 2021":"22. Mai 2021","<b>15:00</b> GMT":"<b>17:00</b> MEZ","Is there life after death?":"Gibt es das Leben nach dem Tod?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Analysen, Fakten, wissenschaftliche und dokumentierende Chroniken, Forschung und internationale Erfahrungen.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Interviews mit Betroffenen, Vertretern aus der Wissenschaft, Medizin und Religion aus aller Welt.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Zum ersten Mal in der Geschichte&nbsp;</b>suchen Wissenschaftler, &Auml;rzte, Vertreter verschiedener Religionen und Augenzeugen gemeinsam nach der Antwort auf diese Frage in einer einzigartigen internationalen Online-Konferenz &bdquo;Das Leben nach dem Tod. Fiktionen und Fakten&ldquo;.","Does reincarnation exist?":"Gibt es Reinkarnation?","Is a human being information?":"Ist der Mensch &ndash; Information?","Where is our memory stored?":"Wo befindet sich unser Ged&auml;chtnis?","How the memory of past lives is explained?":"Wie erkl&auml;rt man die Erinnerung an die vergangenen Leben?","What is subpersonality?":"Was ist Subpers&ouml;nlichkeit?","Who benefits from hiding facts about a person\\'s after-death fate?":"Wer profitiert davon, wenn die Fakten &uuml;ber das Schicksal des Menschen nach dem Tod verheimlicht werden?","Where is Heaven and hell? How does physics explain this?":"Wo sind das Paradies und die H&ouml;lle? Wie erkl&auml;rt das die Physik?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Die Propheten wussten die Wahrheit &uuml;ber das Schicksal des Menschen nach dem Tod. Was sagt die Wissenschaft dazu?","Does the after-death fate depend on us?":"H&auml;ngt unser Schiskal nach dem Tod von uns ab?","What do we know about Soul and Personality?":"Was wissen wir &uuml;ber die Seele und die Pers&ouml;nlichkeit?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Wie kann man eine Gesellschaft aufbauen, in der fundamentales Wissen nicht manipuliert wird?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Seit&nbsp;<b>6.000&nbsp;Jahren&nbsp;</b>sind die Menschen auf der Suche nach der Antwort auf diese Fragen. Das Schicksal nach dem Tod ist ein grundlegendes Thema aller Religionen. Jeder von uns hat sich dar&uuml;ber Gedanken gemacht und es ist an der Zeit, die Wahrheit zu erfahren.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Diese Konferenz ist der n&auml;chste Schritt nach der Konferenz &bdquo;Kreative Gesellschaft. Wovon die Propheten tr&auml;umten&ldquo;, die&nbsp;<b>am&nbsp;20.&nbsp;M&auml;rz&nbsp;2021&nbsp;stattfand</b>.","Death is not the end. We have the right to know the Truth!":"Der Tod ist nicht das Ende. Wir haben das Recht, die Wahrheit zu erfahren!"},"conference-24-07-page":{"xpfXLDwkEuE":"0Jg1IfY_lQk","International Online Conference":"Internationale Online-Konferenz","Global Crisis. This already affects everyone":"Globale Krise. Das betrifft bereits jeden","72 languages of simultaneous interpreting":"72 Sprachen Simultan&uuml;bersetzung","July 24, 2021":"24. Juli 2021","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Die moderne Zivilisation hat das Stadium der Instabilit&auml;t und der globalen Krisen erreicht. Die globalen Finanz-, Wirtschafts-, Umwelt-, Anthropologie- und Klimakrisen sind Realit&auml;t, mit der jeder Mensch bereits konfrontiert ist. Doch das ist erst der Anfang. Erkennen die Menschen das ganze Ausma&szlig; der heranr&uuml;ckenden Bedrohungen? Radikale Ver&auml;nderungen in allen Lebensbereichen sind in naher Zukunft f&uuml;r jeden Menschen auf dem Planeten unausweichlich. Doch wie sehr ist sich die Weltgemeinschaft dieser Ver&auml;nderungen bewusst, geschweige denn, ist sie darauf vorbereitet?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Die internationale Online-Konferenz &bdquo;Globale Krise. Das betrifft bereits jeden&ldquo; </b>- das wichtigste Ereignis, die von Freiwilligen aus der ganzen Welt auf der Plattform der Internationalen Gesellschaftlichen Bewegung &quot;ALLATRA&quot; organisiert wird.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>Am 24. Juli 2021 um 17:00 Uhr (MEZ) </b>fand eine Live-&Uuml;bertragung der Konferenz auf Tausenden von Medienkan&auml;len und Plattformen <b>mit Simultan&uuml;bersetzung in 72 Sprachen statt.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Ziel der Konferenz ist es</b>, einen umfassenden, allseitigen &Uuml;berblick &uuml;ber externe und interne Faktoren der schnell fortschreitenden globalen Krise, die jeden betrifft, zu geben.","Key topics of the conference:":"Kernthemen der Konferenz:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Digitale Transformation, Einf&uuml;hrung von Hochtechnologien auf Basis k&uuml;nstlicher Intelligenz in verschiedenen Lebensbereichen der Weltgesellschaft: Nutzen und Risiken","The fourth industrial revolution and a threat of mass unemployment.":"Die vierte industrielle Revolution und eine drohende Massenarbeitslosigkeit","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Zukunft ohne Arbeitspl&auml;tze. Gr&uuml;nde des unausweichlichen Zusammenbruchs der Weltwirtschaft bei Aufrechterhaltung des konsumistischen Formats","Radical changes in all spheres of society.":"Radikale Ver&auml;nderungen in allen Bereichen der Gesellschaft","The problem of overpopulation.":"Problem der &Uuml;berbev&ouml;lkerung","Rapid depletion of the planet’s resources.":"Schnelle Ersch&ouml;pfung der Ressourcen des Planeten","Global climate change.":"Globaler Klimawandel","Cyclicity of geological events that depend on external factors.":"Zyklizit&auml;t von geologischen Ereignissen, die von &auml;u&szlig;eren Faktoren abh&auml;ngen","Importance of every person in building the Creative Society.":"Bedeutung eines jeden Menschen beim Aufbau der Kreativen Gesellschaft","Survival of humanity and revival of civilization.":"&Uuml;berleben der Menschheit und Erneuerung der Zivilisation","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Auf dieser Konferenz haben Freiwillige aus der ganzen Welt, Menschen, die einen realistischen Blick auf die aktuelle Situation haben, zusammen mit Forschern und Experten aus verschiedenen Bereichen die Ursache-Wirkung Zusammenh&auml;nge zwischen den verschiedenen Krisen, die bereits jeden betreffen, und der bevorstehenden globalen Katastrophe aufgezeigt.","July <b>24, 2021</b>":"<b>24.</b> Juli <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"<b>72</b> Sprachen Simultan&uuml;bersetzung","<b>180</b> countries":"<b>180</b> L&auml;nder","OdBqRbohhKc":"V7L7Amgn9Bs","Global Crisis. <br> This already affects everyone":"Globale Krise.<br />Das betrifft bereits jeden"},"round-tables-page":{"International Round Tables":"Internationale Runde Tische"},"conference-04-12-2021":{"NJQ0ntduJjE":"HKRNYDrbqLQ","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4. Dezember 2021 16:00 MEZ</b> Live-&Uuml;bertragung","<b>100</b> languages of simultaneous interpreting":"<b>100</b> Sprachen Simultan&uuml;bersetzung","<b>180</b> countries":"<b>180</b> L&auml;nder","International Online Conference":"Internationale Online-Konferenz","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"GLOBALE KRISE.<br />DIE ZEIT DER WAHRHEIT","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Die internationale Online-Konferenz &bdquo;Globale Krise. Die Zeit der Wahrheit&ldquo; ist ein umfassendes Ereignis, das von den Freiwilligen aus 180 L&auml;ndern auf der Plattform der &bdquo;Kreative Gesellschaft&ldquo; organisiert und auf Tausenden von Medien-Plattformen in der ganzen Welt ausgestrahlt wird.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Ziel der Konferenz&nbsp;</b>ist es, die Menschheit ehrlich und wahrheitsgem&auml;&szlig; &uuml;ber das Ausma&szlig; der Klima- und Umweltkrise, die drohenden Gefahren und den realen Ausweg zu informieren.","Key topics of the conference:":"Die Hauptthemen der Konferenz sind:","What is the real climate situation on the planet?":"Wie ist die tats&auml;chliche Klimasituation auf dem Planeten?","Why is the global media silent about the scale of the threats?":"Warum schweigen die Medien weltweit &uuml;ber das Ausma&szlig; der Bedrohungen?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Warum ver&auml;ndert sich das Klima weiterhin so schnell trotz internationaler Pakte und Abkommen, die offiziell auf die Eind&auml;mmung des Klimawandels abzielen?","What is the real cause of global climate change?":"Was ist die tats&auml;chliche Ursache der globalen Klimawandels?","From what risks and global threats have people\\'s attention been diverted?":"Von welchen Risiken und globalen Bedrohungen wird die Aufmerksamkeit der Menschen abgelenkt?","What are the environmental consequences of reckless human consumerism?":"Welche &ouml;kologische Folgen hat das unbedachte Konsumverhalten der Menschen verursacht?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Warum ist es nur in der Kreativen Gesellschaft m&ouml;glich, das &ouml;kologische Gleichgewicht auf unserem Planeten zu stabilisieren?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Warum ist die Kreative Gesellschaft der einzige Ausweg angesichts der planetarischen Kataklysmen?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<br />Am&nbsp;<b>24. Juli 2021&nbsp;</b>fand die internationale Online-Konferenz&nbsp;<b>&bdquo;Globale Krise. Das betrifft bereits jeden&ldquo;&nbsp;</b>mit Simultan&uuml;bersetzung in&nbsp;<b>72 Sprachen&nbsp;</b>statt.","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Seit der letzten Konferenz haben wir bemerkt, wie sehr sich das Fortschreiten des Klimawandels beschleunigt. T&auml;glich werden unumkehrbare Ver&auml;nderungen auf unserem Planeten festgestellt.","Why is the truth about the real state of our planet being silenced?":"Warum wird die Wahrheit &uuml;ber den tats&auml;chlichen Zustand unseres Planeten verheimlicht?","Why is the truth about the real cause of climate change being silenced?":"Warum wird die Wahrheit &uuml;ber die wirkliche Ursache des Klimawandels verschwiegen?","Do we look at the root of the escalating problems?":"Erkennen wir die Ursache der sich versch&auml;rfenden Probleme?","Do we see the real causes of what is happening?":"Sehen wir die wahren Ursachen der Geschehnisse?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"An der Konferenz werden Pers&ouml;nlichkeiten des &ouml;ffentlichen Lebens, Forscher, Wissenschaftler und Experten aus verschiedenen Bereichen teilnehmen, um ihre Ansichten &uuml;ber die Ursachen der sich versch&auml;rfenden Klima- und Umweltkrise mitzuteilen.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Unser Ziel ist es, die Menschheit auf die wirklichen Probleme aufmerksam zu machen, damit wir gemeinsam die heranr&uuml;ckende Katastrophe aufhalten k&ouml;nnen. Keine Grenzen, keine Mauern werden den Klimawandel aufhalten.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Eine Katastrophe planetarischen Ausma&szlig;es kann nur durch den Aufbau einer Kreativen Gesellschaft aufgehalten werden.","The Creative Society":"Kreative Gesellschaft","is our only chance to survive.":"ist unsere einzige Chance zu &uuml;berleben.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Jeder muss den Ruf der unmittelbaren Bedrohung der Menschheit h&ouml;ren.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Jeder muss die unwiderlegbaren Fakten und Beweise f&uuml;r das bevorstehende Unheil sehen. Es ist die Zeit f&uuml;r die Wahrheit!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"Auf dieser Konferenz erwarten wir jeden Menschen, der sich um sein Schicksal, das Schicksal seiner Kinder, seiner Lieben, das Schicksal der gesamten Menschheit sorgt! Heute gibt es nichts Wichtigeres als Informationen dar&uuml;ber, wie die Menschheit &uuml;berleben kann, wie wir unseren Planeten retten k&ouml;nnen. Wir d&uuml;rfen keine Angst vor Schmutz haben, wir m&uuml;ssen ihn aufdecken. Die Wahrheit reinigt. Die Wahrheit vereint! Die Wahrheit gibt dem Leben eine Chance!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Nehmen Sie am&nbsp;<b>4. Dezember an der Online-Konferenz &bdquo;GLOBALE KRISE. DIE ZEIT DER WAHRHEIT&ldquo;&nbsp;</b>teil.&nbsp;Es h&auml;ngt nun von jedem einzelnen ab, wie schnell die Menschen die Wahrheit erkennen und sich zusammenschlie&szlig;en. Die Zukunft der Menschheit liegt in Ihren H&auml;nden!<br />&nbsp;","LrZ2oitrcYY":"xE2BKENgUOw","Broadcast of the upcoming conference":"&Uuml;bertragung der kommenden Konferenz"},"forum-07-05-2022":{"d2Pk8eHdZRk":"SVJkRnWHstw","kcW8j6Y46BI":"pqInoMksyeA","May <b>7, 2022</b>":"<b>7.</b> Mai <b>2022</b>","<b>15:00</b> (GMT)":"<b>17:00</b> (Berlin)","live broadcast":"Livesendung","<b>100</b> languages of simultaneous interpreting":"<b>100</b> Sprachen Simultan&uuml;bersetzung","<b>180</b> countries":"<b>180</b> L&auml;nder","INTERNATIONAL ONLINE FORUM":"INTERNATIONALES ONLINE-FORUM","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"GLOBALE KRISE.<br /><b>WIR SIND MENSCHEN. WIR WOLLEN LEBEN</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Das Internationale Online-Forum &bdquo;Globale Krise. Wir sind Menschen. Wir wollen leben&ldquo; ist ein gro&szlig;es und beispielloses Ereignis, welches dank der unabh&auml;ngigen Vereinigung von Millionen von Menschen aus 180 L&auml;ndern auf der Plattform Kreative Gesellschaft organisiert wird. Die Live-&Uuml;bertragung erfolgt auf zehntausenden Kan&auml;len sozialer Netzwerke und Mediaplattformen weltweit. Dieses Ereignis wird auf freiwilliger Basis durch eigene Bem&uuml;hungen und Ressourcen der Menschen initiiert und durchgef&uuml;hrt.","Humanity\\'s last war has begun":"Der letzte Krieg der Menschheit hat begonnen","It is an undeclared war":"Es ist ein Krieg ohne Kriegserkl&auml;rung","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Zum ersten Mal in der Geschichte wird die Menschheit mit einem gemeinsamen &auml;u&szlig;eren Feind konfrontiert. Dieser Feind ist das Klima. Angesichts der Gefahr f&uuml;r den gesamten Planeten ist eine Vereinigung aller Menschen f&uuml;r die Zukunft der Menschheit notwendig, denn wir sind Menschen und wir wollen leben.","The purpose of the forum is":"Das Ziel des Forums","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>Wahrheitsgetreue und objektive Informierung</b> der Menschheit &uuml;ber die zunehmende Gefahr von Klima- und Umweltkatastrophen","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>Aufzeigen des realen Ausma&szlig;es</b> der zahlreichen Krisen der Konsumgesellschaft","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>Praktische L&ouml;sungen</b> f&uuml;r den Ausweg aus allen Krisen durch den Aufbau der Kreativen Gesellschaft erarbeiten","KEY TOPICS OF THE FORUM:":"ZENTRALE THEMEN DES FORUMS:","Climate. Сommon enemy of the entire humanity":"Klima. Gemeinsamer Feind der gesamten Menschheit","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Rekordtempo der Zunahme von Klimakatastrophen. Warum schweigen die Medien weltweit &uuml;ber das Ausma&szlig; der Bedrohungen?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Moderner Kollaborationismus. Wer spielt auf der Seite des gemeinsamen Feindes der Menschheit?","The true cause of global climate change. Who conceals the truth from people, and why?":"Die wahre Ursache des globalen Klimawandels. Wer verbirgt die Wahrheit vor den Menschen und warum?","Influence of astronomic processes and their cyclicity on the climate":"Einfluss der astronomischen Prozesse und ihrer Zyklizit&auml;t auf das Klima","Climate disasters from the perspective of eyewitnesses":"Klimakatastrophen mit den Augen betroffener Menschen","Refugees. Why does this concern everyone?":"Fl&uuml;chtlinge. Warum betrifft das jeden?","Escalation of violence in society":"Eskalation der Gewalt in der Gesellschaft","Slavery and human trafficking":"Sklaverei und Menschenhandel","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Kritische &ouml;kologische Situation angesichts der zunehmenden Kataklysmen, als Bedrohung f&uuml;r der Zerst&ouml;rung des Planeten","Threat of hunger and drinking water shortage on the planet":"Die Gefahr von Hungersn&ouml;ten und Trinkwasserknappheit auf dem Planeten","Loan slavery. Problems and a solution":"Kreditsklaverei. Probleme und L&ouml;sung","How do climate change and the aggravating environmental situation affect human health?":"Welche Auswirkungen haben der Klimawandel und die sich verschlechternde Umweltsituation auf die menschliche Gesundheit?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Welche Folgen hat das r&uuml;cksichtslose Konsumverhalten der Menschheit f&uuml;r die Umwelt?","Unpreparedness of rescue agencies for global cataclysms":"Rettungsdienste sind nicht auf globale Naturkatastrophen vorbereitet","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Warum ist es in einem konsumistischen Format der Gesellschaft unm&ouml;glich, innovative Technologien zum Nutzen aller Menschen einzusetzen?","Urgent need to mobilize and unite all the forces of humanity":"Dringende Notwendigkeit, alle Kr&auml;fte der Menschheit zu mobilisieren und zu b&uuml;ndeln","Practical solutions to all crises by building the Creative Society":"Praktische L&ouml;sung f&uuml;r alle Krisen durch den Aufbau der Kreativen Gesellschaft","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Wenn Du Experte auf einem der oben genannten Gebiete bist oder wenn Du aus eigener Erfahrung von den Grausamkeiten des konsumistischen Verhaltens, von menschlicher Sklaverei, von der Fl&uuml;chtlingsproblematik wei&szlig;t oder wenn Du Augenzeuge einer Klimakatastrophe geworden bist, nimm Kontakt mit uns auf.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"WER, WENN NICHT DU, WIRD DIE WAHRHEIT SAGEN!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Gemeinsam k&ouml;nnen wir die Menschheit auf die realen Probleme aufmerksam machen, um die drohende Katastrophe zu verhindern. Zeit ist heute wertvoller denn je. <b>Wir m&uuml;ssen heute, genau jetzt, handeln, damit wir alle ein Morgen haben.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Wir appellieren an dich! Wenn Du ein Mensch bist, wenn Du ein Held bist und wenn Du bereit bist, f&uuml;r das Leben der gesamten Menschheit zu handeln, dann informiere jeden, den du erreichst, dass das &Uuml;berleben unseres Planeten und aller Menschen von jedem einzelnen von uns abh&auml;ngt.</b> Sei in den Reihen der Helden - derjenigen, die jetzt an vorderster Front sind! Das ist unsere gemeinsame Sache! Wir laden alle ehrlichen und engagierten Menschen ein, sich bereits heute den Vorbereitungen des Forums anzuschlie&szlig;en.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"7. Mai 2022 - Internationales Forum &bdquo;Globale Krise. Wir sind Menschen. Wir wollen leben&ldquo;. Online-&Uuml;bertragung auf Tausenden von Kan&auml;len, mit Simultan&uuml;bersetzung in 100 Sprachen.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Mit dir wird die Wahrheit mit neuer Kraft erklingen!<br />Wenn Du ein wahrer Held bist, dann bist Du mit uns!","To participate in the international forum and take part in its preparation, please, write to:":"Um an dem internationalen Forum und an seiner Vorbereitung teilzunehmen, schreibt uns eine Mail an:"},"social-networks":{"https://twitter.com/creativescty":"","https://twitter.com/_GlobalCrisis_":""},"videos-page":{"video":"Video","videos":"VIDEOS"},"media-about-us":{"MEDIA ABOUT US":"MEDIEN &Uuml;BER UNS","International media about the importance of the Creative Society project and global issues raised within the framework of the project":"Internationale Medien &uuml;ber die Bedeutung des Projekts Kreative Gesellschaft und &uuml;ber globale Themen, die im Rahmen des Projekts angesprochen werden"},"scientific-community":{"SCIENTIFIC COMMUNITY":"WISSENSCHAFTLICHE GEMEINSCHAFT","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Eine unabh&auml;ngige Plattform, die von Freiwilligen des Projekts Kreative Gesellschaft aus 180 L&auml;ndern mit Unterst&uuml;tzung von Wissenschaftlern, Forschern, Fachleuten und Experten organisiert wird,</b>&nbsp;um das wissenschaftliche Potenzial mit dem gemeinsamen Ziel zu vereinen, die wahren Ursachen des Klimawandels, die nichts mit menschlicher Aktivit&auml;t zu tun haben, zu ermitteln, L&ouml;sungen zu finden und der &Ouml;ffentlichkeit wahrheitsgem&auml;&szlig;e Informationen &uuml;ber die auf dem Planeten stattfindenden Prozesse zu vermitteln.","Join the scientific community":"Sich der wissenschaftlichen Gemeinschaft anschlie&szlig;en","PROBLEMATICS":"PROBLEMATIK","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Die wichtigste internationale Herausforderung des 21. Jahrhunderts ist die Ver&auml;nderung des Klimas auf dem Planeten, was sich in der rasanten Zunahme der Naturkatastrophen in den letzten Jahrzehnten &auml;u&szlig;ert.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Der anthropogene Faktor beeinflusst den &ouml;kologischen Zustand des Planeten, aber sein Einfluss auf das Klima ist unbedeutend. Wenn wir alle Faktoren und das Ausma&szlig; des Einflusses verschiedener kosmischer und geologischer Prozesse auf den globalen Klimawandel nicht vollst&auml;ndig begreifen, besteht die Gefahr, dass die bevorstehenden Klimabedrohungen untersch&auml;tzt werden.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Der globale Klimawandel auf der Erde ist gr&ouml;&szlig;tenteils auf astronomische Prozesse und ihre Zyklizit&auml;t zur&uuml;ckzuf&uuml;hren. Diese Zyklizit&auml;t ist unvermeidlich. Die geologische Geschichte unseres Planeten zeigt, dass die Erde schon viele Male solche Phasen des globalen Klimawandels und der Geodynamik durchlief.","GOAL":"ZIEL","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Identifizierung von Einfl&uuml;ssen und Prozessen, die zyklische planetarische Kataklysmen hervorrufen, mit dem Ziel der Suche nach Anpassungsmechanismen und der Verhinderung der globalen Bedrohung des unumkehrbaren Klimawandels und der Geodynamik, um das Leben von Milliarden Menschen zu retten.","TASKS":"AUFGABEN","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Identifizierung von Gesetzm&auml;&szlig;igkeiten, Zusammenh&auml;ngen und Prozessverl&auml;ufen in den verschiedenen Schichten der Erde w&auml;hrend globaler Katastrophen, die durch astronomische Zyklizit&auml;t verursacht werden","Detection of climate change markers of previous cycles":"Aufdeckung von Indikatoren des Klimawandels aus fr&uuml;heren Zyklen","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Bestimmung der Bedingungen, die der Planet in fr&uuml;heren Epochen mit zyklischen Klimakatastrophen durchlief","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Bewertung von Risiken und Vorhersage zuk&uuml;nftiger Klimaver&auml;nderungen und geodynamischer Entwicklungen auf der Grundlage von Informationen &uuml;ber fr&uuml;here zyklische Katastrophen","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Schaffung von Voraussetzungen f&uuml;r die Organisation einer rechtzeitigen Katastrophenwarnung f&uuml;r die Bev&ouml;lkerung aus Risikogebieten","Search for adaptation mechanisms to prevent a global catastrophe":"Die Suche nach Anpassungsmechanismen zur Abwendung einer globalen Katastrophe","AREAS OF INTEREST":"INTERESSENBEREICHE","Climatology":"Klimatologie","Atmospheric physics":"Atmosph&auml;renphysik","Oceanology":"Ozeanologie","Paleoclimatology":"Pal&auml;oklimatologie","Impact of climate change on ecosystems and human health":"Auswirkungen des Klimawandels auf &Ouml;kosysteme und menschliche Gesundheit","Methods for predicting cataclysms":"Methoden zur Vorhersage von Kataklysmen","Geophysics":"Geophysik","Seismology":"Seismologie","Volcanology":"Vulkanologie","Geology":"Geologie","Hydrogeology":"Hydrogeologie","Glaciology":"Glaziologie","Geocryology":"Geokryologie","Speleology":"Spel&auml;ologie","Geochemistry":"Geochemie","Atmospheric chemistry":"Atmosph&auml;rische Chemie","Magnetostratigraphy":"Magnetostratigraphie","Stratigraphy of quaternary deposits":"Stratigraphie des Quart&auml;rs","Paleontology":"Pal&auml;ontologie","Physics of the Earth":"Physik der Erde","Geodynamics":"Geodynamik","Tectonics":"Tektonik","Geomechanics":"Geomechanik","Physics":"Physik","Particle physics":"Teilchenphysik","Solar physics":"Sonnenphysik","Astrophysics":"Astrophysik","Neutrino astrophysics":"Neutrino-Astrophysik","Cosmology":"Kosmologie","Planetology":"Planetologie","Helioseismology":"Helioseismologie","Asteroseismology":"Astroseismologie","Planetary climatology":"Klimatologie der Planeten","Celestial mechanics and much more":"Himmelsmechanik und mehr","Prof. Arthur Viterito":"Prof. Dr. Arthur Viterito","USA":"USA","PhD in geography, policy advisor with The Heartland Institute":"Doktor der Geographie, politischer Berater am Heartland Institute","Douglas Vogt":"Douglas Vogt","Science writer, researcher and professional member of the Geological Society of America":"Wissenschaftsautor, Forscher und professionelles Mitglied der Geological Society of America","Hans Borge":"Dr. Hans Borge","Norway":"Norwegen","PhD in industrial mathematics, General Director of The Climate Realists":"Doktor der Industriemathematik, Generaldirektor von The Climate Realists","Joe Blundell":"Joe Blundell","Researcher, inventor, and entrepreneur":"Forscher, Erfinder und Unternehmer","Elena Podladchikova":"Dr. Elena Podladchikova","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Doktorin der kosmophysikalischen Wissenschaften, Astrophysikerin, Solar Orbiter ESA-Raumsonde Wissenschaftlerin am Leibniz-Institut f&uuml;r Astrophysik in Potsdam","Prof. Ole Henrik Ellestad":"Prof. Ole Henrik Ellestad","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Professor f&uuml;r Chemie, MSc in Physikalischer Chemie und Spektroskopie","Dr. Harold Sterling Burnett":"Dr. Harold Sterling Burnett","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Doktor der Angewandten Philosophie, wissenschaftlicher Oberassistent f&uuml;r Umweltpolitik und gesch&auml;ftsf&uuml;hrender Redakteur von Environment &amp; Climate News","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>Wir laden zur Teilnahme ein</b><br />alle interessierten Wissenschaftler, Forscher und Fachleute auf dem Gebiet der Datenanalyse und Statistik, unabh&auml;ngig von Ihrem Fachgebiet.","FREQUENTLY ASKED QUESTIONS":"H&Auml;UFIG GESTELLTE FRAGEN","Why do I need to join?":"Warum sollte ich mitmachen?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Der am weitesten verbreitete Irrglaube, dass der Mensch das Klima beeinflusst, verhindert die Entwicklung der Wissenschaft, die die wahren Ursachen f&uuml;r Ver&auml;nderungen in allen Schichten der Erde erforscht. Deshalb ist es wichtig, dass alle aufrichtigen Wissenschaftler, Experten und gesellschaftlich aktiven Menschen zusammenarbeiten, um L&ouml;sungen zu finden und eine globale Bedrohung abzuwenden. Das &Uuml;berleben der gesamten Menschheit liegt in der Verantwortung eines jeden Menschen.","Who can take part?":"Wer kann mitmachen?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Spezialisten in verschiedenen Bereichen, Wissenschaftler, Forscher, Studenten oder Absolventen in den oben genannten Bereichen. Das breite Forschungsprofil birgt eine Vielzahl von Herausforderungen, und die Hilfe aller ist gefragt. Die Ver&auml;nderung des Klimas und die Geodynamik ist ein Problem, das alle Menschen auf dem Planeten betrifft, deshalb wird diese Initiative von allen Menschen verwirklicht, unabh&auml;ngig von ihrem Fachgebiet.","Do I have to pay for participation? Is there a membership fee?":"Ist der Beitritt kostenpflichtig? Gibt es einen Mitgliedsbeitrag?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Das Projekt ist nicht kommerziell und ist nicht auf Geldvermehrung ausgerichtet. Alle Aktivit&auml;ten werden vollst&auml;ndig von sozial engagierten Menschen und Fachleuten aus aller Welt in Eigeninitiative, mit eigenen Kr&auml;ften und Ressourcen in ihrer Freizeit organisiert und haben das Ziel, das Leben von Milliarden Menschen zu retten. Einen Mitgliedsbeitrag gibt es nicht.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Die Verhinderung von klimabedingten Bedrohungen f&uuml;r das &Uuml;berleben von Milliarden von Menschen hat die h&ouml;chste Priorit&auml;t. In der &Uuml;bergangsphase und in der Kreativen Gesellschaft werden diese vorrangigen Bereiche der Wissenschaft daher uneingeschr&auml;nkt finanziert und von der gesamten Gesellschaft unterst&uuml;tzt.","What is required of me? What can I do to help?":"Was wird von mir ben&ouml;tigt? Wie kann ich mich einbringen?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Die Ausrichtung und der Umfang Ihres Engagements h&auml;ngen allein von Ihrer Bereitschaft und M&ouml;glichkeiten ab, zum gemeinsamen Ziel beizutragen. Sie k&ouml;nnen dazu beitragen, die wahren Ursachen des Klimawandels aufzuzeigen: Sie k&ouml;nnen Ihre Meinung in einem Interview &auml;u&szlig;ern, an den Live-Sendungen und Diskussionen an runden Tischen teilnehmen, die Informationen unter Ihren Kollegen und unter Spezialisten anderer Fachgebiete verbreiten. Oder es kann die Teilnahme an der Forschung sein: Beratung, Austausch von Erfahrungen und Daten, aktive Teilnahme an der Daten- und Literaturanalyse, Schreiben von Artikeln. Im weiteren Verlauf, bei der Entwicklung der Plattform und der Vereinigung des wissenschaftlichen Potenzials wird die Ausweitung des Aufgabenprofils erwartet: Suche nach technischen, ingenieurwissenschaftlichen L&ouml;sungen und die Erforschung tieferer Prozesse und Zusammenh&auml;nge. Wir freuen uns &uuml;ber jede Ihrer Initiativen und Vorschl&auml;ge f&uuml;r die Zusammenarbeit.","Who decides the priority research areas?":"Wer bestimmt die vorrangigen Forschungsbereiche?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Es liegt in der Verantwortung jedes Forschers, Wissenschaftlers, Spezialisten, zu entscheiden, welchen Bereichen er Priorit&auml;t einr&auml;umt, um zum Gesamtziel beizutragen. Es liegt an Ihnen, die Themen zu w&auml;hlen, in denen Sie Ihr wissenschaftliches Potenzial entfalten m&ouml;chten, und zwar auf der Grundlage eines Verst&auml;ndnisses des Gesamtziels.","How much time is required from me?":"Wie viel Zeit muss ich investieren ?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Die Dauer der Teilnahme h&auml;ngt ganz von Ihrer Bereitschaft und M&ouml;glichkeiten ab, sich mit dem Projekt zu befassen und ihm Ihre Aufmerksamkeit zu widmen. Es gibt keine zeitlichen Beschr&auml;nkungen. Das kann ein kurzer, von Ihnen initiierter Austausch sein oder eine regelm&auml;&szlig;ige Zusammenarbeit im Team in der f&uuml;r Sie passenden Zeit.","Who set the goal and research objectives for the scientific community?":"Wer hat die Ziele und die wissenschaftlichen Aufgaben f&uuml;r die wissenschaftliche Gemeinschaft festgelegt?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Die Ziele und Aufgaben wurden von den Realien der Ver&auml;nderung des Klimas und der Geodynamik sowie der Zunahme von Naturkatastrophen, die nicht auf menschliche Aktivit&auml;ten zur&uuml;ckzuf&uuml;hren sind, diktiert. Nach den Grundlagen der Kreativen Gesellschaft liegt die Verantwortung f&uuml;r die Sicherheit und Rettung des Lebens aller Menschen bei jedem Einzelnen. Das Leben des Menschen ist von h&ouml;chstem Wert.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Wenn Sie sich beteiligen, eine Frage stellen oder Informationen mitteilen m&ouml;chten, senden Sie bitte eine E-Mail an <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> oder verwenden Sie das Feedback-Formular:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Vielen Dank f&uuml;r Ihre Initiative. Ihre Mitteilung wurde gesendet. Wir werden Sie in K&uuml;rze kontaktieren.","Germany":"Deutschland"}}