{"common":{"society.":"社会。","the last chance":"最后的机会","MAY 15th, 2021":"5月15日2021年","join us":"加入我们","contact us:":"联系我们：","Now each person can really do a lot!":"现在每个人都可以做很多事情！","The future depends on the personal choice of each individual!":"未来取决于每个人的个人选择！","How it was:":"怎么样：","may 11, 2019.":"5月11日2019年。","news:":"新闻","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/allatraunites.en","https://www.facebook.com/CreativeSociety.en":"","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag","Show more/less":"显示更多/更少","show more":"显示更多","all events":"所有活动","Participate":"参与","More details":"更多的细节","You have received this message as you subscribed for IPM ALLATRA websites earlier":"您收到此消息时，您已经订阅过了 ALLATRA 国际社会运动网站早些时候","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"这是发生在2019年5月11日的事情:","https://t.me/creativesociety_en":"https://m.weibo.cn/u/7535830887","CREATIVE SOCIETY":"创造性社会","Opinions of people around the globe on creative society":"全世界人们的关于创造性社会的看法","Privacy agreement":"隐私协议","Creative Society logo":"创造性社会标志","How not to miss the event?":"怎样才能不错过这次活动呢?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"订阅YouTube的Creative Society按下小铃铛","Subscribe to our Telegram channel and stay up to date with latest news and events":"订阅微博频道, 了解相关/最新的事件","Subscribe":"关注","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UC7X2OJUojXzV9uFcV7pe6VQ","Choose the language of the LIVE broadcast:":"选择直播语言:","Watch on Youtube":"在Youtube上观看","Embed this Live Broadcast on your website":"将此直播嵌入你的网站","Paste this code into your HTML page to embed the live broadcast on your website":"将此代码粘贴到你的网站，以嵌入直播:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UC7X2OJUojXzV9uFcV7pe6VQ","Stay up to date with the latest news and events":"保持联系获取最新消息","INTERNATIONAL PROJECT":"国际项目","Interviews: opinions of famous people":"采访: 名人意见"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"项社会基础研究课题"},"slug":{"news":"xinwen","social_surveys":"shehui-diaocha","conference_2021":"conference-2021","conference_2019":"conference-2019","creative_society_project":"creative-society-project","join_us":"join-us","international_survey":"international-survey","8_foundations_cs":"8-foundations-of-a-creative-society","conference_22_05_2021":"life-after-death-fictions-and-facts","conference_04_12_2021":"global-crisis-time-for-the-truth","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"新闻","About":"关于","Home":"主页","social surveys":"社会调查","Events":"活动","Flashmob":"快闪族","Calendar":"日历","Contacts":"联系","conferences":"会议","Conference on May 15, 2021":"2021年5月15日会议","Conference on May 11, 2019":"2019年5月11日会议","Videos of the \"Game of Professionals\" project":"&ldquo;专业人员游戏&rdquo;项目视频。","videos":"视频","social survey":"社会调查","Articles":"文章","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"创造性社会。先知们梦到了什么","International conferences":"国际会议","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"全球危机。关系到每一个人","July 24, 2021":"2021年7月24日","GLOBAL CRISIS. TIME FOR THE TRUTH":"全球危机。真相之时","December 4, 2021":"2021年12月4日","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"全球危机，我们是人，我们要生存","May 7, 2022":"2022年5月7日"},"meta":{"Creative Society":"创造性社会的","Creative Society International Project":"创造性社会&nbsp;国际项目","News - Creative Society":"新闻-社会。最后的机会。","Events - Creative Society":"活动-社会。最后的机会。","Flashmob - Creative Society":"快闪&mdash;&mdash;创造性社会","Events in the frame of international project 'Creative Society'":"国际项目&ldquo;创造性社会&rdquo;框架内的事件","Flashmob - 'I am for a creative and constructive society'. Join us.":"快闪&mdash;&mdash;&ldquo;我支持创造性社会&rdquo;。加入我们","Creative Society Project | The future of civilisation is in your hands":"创造性社会项目| 文明的未来掌握在你们手中","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"如何参与建立一个世界范围的创造性社会?人类的未来取决于我们每个人今天的行动。","Privacy agreement - creativesociety.com":"隐私协议&nbsp;- creativesociety.com","Join us - Creative Society":"加入我们-创造性社会","Let's unite people who support the idea of a creative society":"让我们把支持创造社会理念的人们团结起来","Social project: Creative Society | News and Analytics":"社会项目：创造性社会| 新闻与分析","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"有关创意社会社会项目发展的新闻。 人类发展的载体，从基于消费者的格式到具有创造力的格式","8 Foundations of the Creative Society — prosperity of humanity":"创造性社会的8个基础-人类的繁荣","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"人类的繁荣只有通过创造性社会的建设才有可能，创造性社会的基础是创造性社会的8大基础","Global Crisis. This Already Affects Everyone":"全球危机。关系到每一个人","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"2021年7月24日，&ldquo;全球危机，关系到每一个人&rdquo;在线国际会议 | 超过60种语言的同声传译","Global Crisis. Time for the Truth":"全球危机。真相之时","Videos and programs about the Creative Society":"关于创造性社会的视频和节目","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"世界活动、气候和社会新闻、国际在线会议和讨论、名人采访、纪录片、专家意见、音乐","Global Crisis. We Are People. We Want To Live":"全球危机，我们是人，我们要生存","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"&ldquo;全球危机. 我们是人。我们要生存&rdquo; 国际在线论坛。将于2022年5月7日举办100种语言同声传译活动","Global Crisis. We Are People. <br />  We Want To Live":"全球危机，我们是人，<br />我们要生存"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"人类历史上的视频会议。 事实这是由整个世界浊音","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"2019年5月11日，在国际公共运动&ldquo;ALLATRA&rdquo;&nbsp;&mdash;&nbsp;国际电话会议&ldquo;社会&rdquo;的平台上举办了一场独特的全球性活动。最后的机会&raquo;","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"“社会，最后的机会”是人类历史上第一次全球性的会议，将世界上许多国家的人们以现场交流的形式联合起来。 人们聚集在地球不同地区的众多会议厅，同时通过互联网相互联系，以公开，诚实地讨论重要而紧迫的社会问题。","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"参与国中有美国，乌克兰，俄罗斯，白俄罗斯，瑞士，捷克共和国，西班牙，斯洛伐克，阿拉伯联合酋长国，哈萨克斯坦，德国，乌兹别克斯坦，英国，摩尔多瓦，意大利，拉脱维亚，加拿大，新西兰等。 人们无论国籍，宗教，职业，社会地位如何，在世界上第一次联合起来，在明确的文本中表达了真理，这个问题关系到整个文明：","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"“我们怎样才能，将社会发展的载体从消费性转变为创造性？”","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"从发言者那里，表达国际社会关于消费者形式的真实情绪的话已经完全暴露，清楚而大胆地说：","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"“没有人想在这里杀人，很明显没有人想要侵略。 我们都希望彼此和平，关系良好。 那么，为什么我们被迫相信有一个敌人，我们必须生活在恐惧和仇恨之中？ 人们不抱怨。 那些不能与我们分享金钱和权力的人抱怨，更不用说我们的钱包了。“","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"前所未有的格式和问题前所未有的格式和问题","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"所有在场的人都注意到了一个真正不寻常和前所未有的活动形式 几乎所有演讲者都直接从观众，座位，与活动的嘉宾以及整个世界一起作为一个整体讲话。 每位发言者都表达了成千上万人的意见，在场的每个人都来自不同的社区。","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"在世界各地电影院和会议中心的大屏幕上，每个人都互相看见。 来自这个星球不同地方的人们可以在眼睛里互相看到，在没有中间人的情况下进行交流！","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"特别敏感的是，公众对从大厅里提出的那些问题及时作出了反应。“这对每个人来说都是痛苦的事情！ 我们很高兴真正的真相终于响起，没有媒体和政治装饰的话语。 这表明我们人民在工会中很强大，而且不同国家的利益仍然存在！“ - 指出那些在场的人。","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"在会议上提出的问题“社会，最后一次机会“如下：","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"社会的消费形式如何成为我们文明发展的死胡同？ 在不影响每个人的情况下，应该采取哪些措施，使每个人以和平的方式融入创造性社会的形式，同时不损害国家和民族的利益？","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"为什么在21世纪，如果来自世界不同国家的人们大多想要一件事 - 和平与幸福的生活，我们就会遇到诸如战争，国际冲突，种族和宗教歧视等世界问题？","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"为什么世界大众媒体的信息被扭曲或忽视？ 创意社会中的媒体应该是什么？ 为什么世界上有这么多宗教，社会中没有人性？ 为什么在世界上，如果我们采用这个众所周知的例子，伊斯兰教就会失去信誉，因为穆斯林的伊斯兰教是一种爱的宗教？","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"谁为人类设置了所谓的“世界末日时刻”之手，表示2分钟到12分钟，并将其作为“国际形势和核军备竞赛中的紧张因素”在世界媒体上传播，为什么它将12指定为“天启和完全毁灭人类”  ？","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"如何团结所有善意的人？ 有办法！ 人们可以一起做很多事情！","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"这不是G20游戏。 这些是来自世界不同国家的自由人士，他们公开讲真话，希望生活在一个人类大家庭中，其主要优先事项是和平，良心和人道。","UNITE ALL HUMANITY IN ONE YEAR":"在一年中结合所有人文","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"在这次大型活动中，发言人邀请大家一年后，即5月的第二个星期六，组织一次更大的国际会议“社会，最后的机会”2020“#allatraunites，聚集全世界，并邀请所有国家的代表和领导人：","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"“今天是五月的第二个星期六。 让我们与世界上的所有人一起在一年内聚会;让我们与我们的领导人和政府官员一起与全世界的人民团聚。 如果高级政府官员真的懒得去现场，没问题，他们可以从他们的办公室，舒适的椅子通过互联网连接。","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"纵观整个国际社会的眼睛，即使通过监视器，他们也可以像普通公民一样回答我们的问题，因为今天他们是总统，明天他们将成为普通人。 让我们聚在一起看看我们的领导人是否真的要杀了我们？","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"我们想问他们真正对我们做了什么 - 他们拯救我们还是恐吓我们？“","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"我们每个人都可以为此做很多事情。 每个人都可以尽自己的努力向尽可能多的人提醒会议，以便每个人都能表达自己的人性地位，为新的创意社会的形成做出贡献。 这样一个每个理智的人都想要生活的社会：","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"“我们都希望生活在一个美好的世界，如果我们不创造它，那么谁将会这样做？......让我们在媒体和所有社交网络中分享有关此次会议的信息，我们将在全球范围内尽一切可能。","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"这是最后一次机会，我们可以取消时钟并快乐地生活。 但如果我们决定不利用这个机会进行合并，那么我们为什么要等到最后两分钟才能到期。 我们现在可以把时钟转到“午夜”标记。","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"这取决于我们明天的世界。 我们知道我们不能影响气候变化，但我们可以改变我们与人之间的关系。 那么，让我们在明年五月的第二个星期六见面，","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"我们将一起为我们的文明选择道路！“","WORLD RESONANCE #CREATIVESOCIETY":"世界共鸣#CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"一个独特的会议“社会。  “最后的机会”在全世界范围内得到了巨大反响。 活动结束了，但不同国家的人们并不反对。 有关于他们所听到的内容以及他们在深夜之前所看到的内容的讨论，评论和建议的录像带。 所有人都清楚地注意到这一事件的重要性：真相终于响彻全世界了！ 出席会议的人员（公众人物，领事，各组织的代表，贵宾和所有受邀人士）表达了他们的立场，即愿意协助和参与广泛传播这一信息并为全球大型活动社会做准备。 最后的机会。  2020”","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"全球社交网络越来越受到#allatraunites标签的欢迎，该标签旨在吸引整个国际社会关注一个关于每个人眼前的独特全球倡议！ 这个想法激发了来自世界不同国家的活动参与者的行动，因为这一国家倡议是摆脱现代危机和全人类死路的真正方式！ 现在每个人都可以努力确保实现普遍，积极的未来！","This momentous event started in Atlanta, Georgia (USA).":"这场盛大的活动始于佐治亚州亚特兰大（美国）。","Video reviews:":"视频评论："},"join-us-form":{"https://docs.google.com/forms/d/e/1FAIpQLScci_g9HV4xIsZ_da2v_N-vBbEiyXDBNJs_OSn0IYIuWDqdmA/viewform":"https://docs.google.com/forms/d/e/1FAIpQLScci_g9HV4xIsZ_da2v_N-vBbEiyXDBNJs_OSn0IYIuWDqdmA/viewform"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"2019年5月11日独特国际会议简要视频概述"},"top-circle":{"society.":"社会"},"flashmob":{"At this conference, participants suggested that all of humanity should gather on the second Saturday of May, 2020 in an online video-conference. This is a unique chance and a long-awaited occasion to meet as one big family, the people of our planet, and to discuss many pressing issues together.":""},"brief-video":{"jre9AK_bQ6s":"jre9AK_bQ6s"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"任何人都想幸福。但是我们能说我们的社会幸福吗? 我们每个人都希望生活在一个他、他的家人和所有人都非常幸福的世界里。但是我们如何看待今天的世界呢?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"我们时代的现实:军事威胁和冲突、地缘政治紧张局势、数百万难民、死于饥饿的儿童、经济危机 - 所有这一切都是在迅速增长的气候灾害的背景下发生的，这些灾害使人类面临文明生存或灭亡的关键选择。","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"这一切都是社会消费模式的结果。这是我们梦想的世界吗?这就是我们想要的子孙后代的未来吗?这是我们自己想要生活的世界吗?","BUT HUMANITY HAS A CHANCE":"但人类还是有机会的","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"独一无二的世界级事件“社会”。最后机会”2021年5月15日,ALLATRA国际公共运动的平台,将团结来自180个国家的人们在一个在线视频会议在一个开放的全球对话:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"我们想要一个有创造力和建设性的社会吗?","This global event":"","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"在这个具有历史意义的国际视频会议上，来自世界各地的成千上万的人们将有机会团结起来，就我们社会的未来表达他们的观点和看法。","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"人们明白:要使世界真正变得更好，就必须改变世界社会的形式，从消费社会变成有创造性和建设性的社会，并以和平的方式改变它。只有人们自己才能做到。今天，对我们人类来说，看到我们作为一个人类大家庭所希望达到的共同未来是如此重要。","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"5月11日国际会议的结果,2019年是一个伟大的世界各地的波后续国际视频会议的形式,许多圆桌,从不同领域专家的采访,和大规模的社会视频调查主题:","“Do we need a creative society, and how do we envisage it?”":"“我们想要一个有创造力和建设性的社会吗 ,我们如何看到它呢?”","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"全世界人民的积极活动在实践中表明，如果我们不把责任推卸给任何人，不为了整个国际社会的利益而开始共同创造，我们大家就可以为一个共同的创造目的团结起来。","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"建设性的改变从人们的决定开始，这个决定成为未来的开始!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"2021年5月15日，一场大型的视频会议将在自己的国家和地区举办!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"国际会议”社会最后的机会”在2021年5月15日。团结和创造吧!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"2021年5月15日的活动，是继第一届世界大会“社会。最后的机会。最后CHANСE”2019年5月11日举行。","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"“如果我们昨天就开始行动，我们今天就已经生活在一个富有创造力和建设性的社会里了。如果我们前天就开始讨论这件事，我们昨天就会开始演戏了。”","I.M.Danilov":"I.M.Danilov"},"register-for-may-9":{"Please enter your e-mail":"请输入您的电子邮件作为唯一标识符","Phone number":"WeChat ID","The phone number is invalid":"电话号码无效","How would you like to participate?":"你想如何参与？","To change language, please select from the list below:":"若要更改语言，请从以下列表中选择：","If you have any ideas, questions or suggestions enter them here":"如果你有任何想法，问题或建议，请输入这里","Country":"国家","City (and state if applicable)":"城市","Congratulations!":"恭喜你！","Something went wrong. Please contact us by e-mail below and we will contact you back.":"发生了一些错误。请通过下面的电子邮件联系我们，我们将与您联系。","Enter e-mail":"输入电子邮件","I accept the":"我接受","Privacy agreement":"隐私协议","and give my consent to processing of my personal data.":"及同意处理我的个人资料。","Enter your name":"输入您的名字","Choose country":"选择国家","“Creative Society”":"创造性社会","Join the project":"加入这个项目","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"我支持建立一个有创造性社会，但我还没有准备好正式支持这个选举平台","I support building of the Creative Society, and I am ready to officially support the electoral platform":"我支持建立一个有创造性社会，我愿意的 正式支持选举平台","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"我支持创造性社会的建设，也愿意积极参与这个过程，并正式支持选举平台","E-mail":"电子邮件","I want to receive news of the project in the email":"我想在邮件中收到项目的消息","Enter your phone number and we will contact you shortly":"请留下您的微信，我们会与您联系","Join":"加入","You have already joined. If you have any questions please contact us by e-mail below.":"你已经加入了。如果您有任何问题，请通过下面的电子邮件联系我们。","You have successfully joined project “Creative Society”. Stay tuned.":"您已成功加入&ldquo;创造性社会&rdquo;项目。请继续关注。","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"感谢您的倡议和支持创造性社会的想法。我们一起可以做得更多！","Name":"名字","Enter your city":"输入您的城市","Please make sure that your email is valid. Check for typos.":"请确认您的电子邮件是有效的。检查拼写错误。","What is the electoral platform?":"什么是选举纲领？","The electoral platform is the basis for building the Creative Society.":"选举平台是建设创造性社会的基础。","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"在创造性社会建设的第一信息阶段实施后，创建选举平台是至关重要的 在大多数选民的支持下。","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"选举纲领的执行分为几个阶段。但即使在第一阶段这一选举纲领已经确保了腐败、责任方为个人利益决策等现象不可能发生。","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"选举平台使选举过程绝对公开、透明、完全由人民控制。因此，已经在第一阶段，选举纲领已经成为一种工具，实际上把权力归还给人民自己，这是他们的宪法权利。","I confirm that I am at least 18 years of age.":"我确认我至少18岁。"},"about-project":{"About THE CREATIVE SOCIETY project":"关于创造性社会计划","Creative Society is a worldwide project of all humanity and it concerns everyone.":"创造性社会是全人类的世界性工程，它关系到每一个人。","PROJECT IDEA":"项目理念","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"创建这个项目的一个先例是全球国际会议&ldquo;社会。最后的机会&rdquo;团结了世界上许多国家的人民。","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"居住在世界各地的人们聚集在众多的会议厅里，同时通过网络视频进行交流，坦诚地讨论现代文明所面临的挑战。","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"会议得出的结论是，当代人类的主要问题是社会的消费主义形式。","What can a creative format of society be like, which would:":"<br />一个创造性的社会形式会是什么样的呢?","take our civilisation out of the deadlock of self-destruction;":"让我们的文明走出自我毁灭的僵局;","provide for a future without wars, conflicts, violence, and hunger;":"提供一个没有战争、冲突、暴力和饥饿的未来;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"确保全世界人民过上体面的生活，消除对现在和未来的恐惧;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"把现代社会带到一个新的水平，统一和和平发展的文明在生活的各个领域?","How do we, representatives of humanity, envisage such a creative society?":"作为人类的代表，我们如何设想这样创造性社会?","How can we unite for this goal and achieve it all together?":"我们如何为这个目标团结起来，共同实现它?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"创造性社会全球项目的启动正是为了让整个世界回答这些问题。","GOALS AND OBJECTIVES":"目标和目标","Project goal:":"项目目标:","To build a creative society free from the system of consumerist mindsets.":"建立一个从消费主义思维体系中解放出来的创造性社会。","Project objectives:":"项目任务:","To create conditions for building a creative society on the whole planet by peaceful means.":"为以和平方式在整个地球上建立创造性社会创造条件。","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"询问世界各地的人们，他们是否想生活在一个创造性的社会，以及他们如何设想这个社会.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"为在人类生活的所有领域就创造性社会的概念和模式进行全球、国际和公开的讨论提供一个平台。","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"寻找新的途径，使整个人类团结起来，并为每个人，不论其社会地位、宗教或国籍，积极参与社会生活创造条件。","AREAS OF ACTIVITY":"活动领域","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"为执行创造性社会项目的任务，我们正在下列领域开展活动:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"在世界各地进行的公开调查和访谈，阐明了国际社会的意见。","International conferences with the participation of experts in the “Game of Professionals” format.":"有专家参加的国际会议，以&ldquo;专业游戏的形式&rdquo;举行。","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"组织具有社会意义的活动、论坛、专题会议、圆桌会议、网络研讨会、在线视频播客，并在世界各地的其他平台上参与类似的活动。","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"发表分析和研究文章、作者和专家的意见、评论、采访和其他信息材料。","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"制作视频节目、演示和社交视频、纪录片和视频评论。","Let\\'s create together the Future that humanity deserves!":"让我们一起创造人类应得的未来!","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Igor Michkaolovich Danilov 关于创意社会的专访。"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"创造性社会的8个基础","A Human is the fundamental unit of society.":"人是社会的基本单位。","Humanity is one big family.":"人类是一个大家庭。","Human Life":"人的生命","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"人的生命是最高的价值。任何人的生命都必须像保护自己一样受到保护。社会的目标是确保和保障每个人的生命价值。没有任何东西比人的生命更有价值。如果一个人是有价值的，那么所有人都是有价值的！","Human Freedom":"人类自由","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"每个人天生就有成为人的权利。所有人都是天生自由平等的。人人有权选择。地球上没有人或任何东西能比得上一个人、他的自由和权利。人权和自由的实现不得侵犯他人的权利和自由。","Human Safety":"人类安全","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"社会上没有任何人或任何事物有权利对人的生命和自由造成威胁！","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"人人享有免费提供基本生活必需品的保障，包括粮食、住房、医疗、教育和充分的社会保障。","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"社会的科学、工业和技术活动应完全以改善人类生活的质量为目标。","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"保证经济稳定：没有通货膨胀和危机，世界各地价格稳定且相同，单一货币单位，固定的最低税收或不征税。","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"处理紧急情况的统一全球服务确保人类和社会的安全不受任何威胁。","Transparency and openness of information for all":"信息的透明度和公开性","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"每个人都有权获得关于公共资金流动和分配的可靠信息。每个人都能获得关于社会决策执行情况的信息。","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"大众传媒属于社会，真实、公开、诚实地反映信息。","The creative ideology":"创造性的思想","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"意识形态的目的应该是普及人类最好的品质，制止一切针对人类的行为。首要优先事项是人道的优先事项，崇高的精神和道德愿望，一个人的人道，美德，相互尊重和加强友谊。","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"为拥有资本&ldquo;H&rdquo;的人（Human的H）的发展和教育创造条件，培养每个人和社会的道德价值。","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"禁止宣传暴力、谴责和谴责任何形式的分裂、侵略和反人道的表现。","Development of Personality":"人格的发展","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"在创造性社会中，每个人都有全面发展和自我实现的权利。","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"教育应该是免费的，对所有人都是平等的。为人类发挥其创造能力和才能创造条件和扩大机会。","Justice and equality":"正义与平等","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"一切自然资源属于人类，并公平地分配给所有人。禁止垄断资源和不合理使用资源。这些资源被公平地分配给了整个地球的公民。","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"如果一个人有这样的愿望，他或她就有就业保障。同一职位、专业或职业的薪酬在全世界应该是一样的。","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"人人享有私有财产和收入的权利，但不得超过社会规定的个人资本额。","Self-governing society":"自治社会","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"创造性社会中没有&ldquo;权力&rdquo;的概念，因为对整个社会的责任，对社会发展的责任，对社会生存的责任，对社会和谐的责任，都在于每一个人。","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"对影响人类生活质量的社会重要、社会意义重大和经济问题的解决方案提交给公众讨论和投票（公投）。","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"人人有权参与创造性社会事务的管理，并参与制定改善人类生活的法律。","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"您可以在文章&ldquo;创造性社会的基础及其构建的阶段&rdquo;中了解有关创建创造性社会的各个阶段的更多信息。","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"创造性社会的<br />8个基础"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"连线6位朋友: LIVE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"根据社会学的&ldquo;六次握手&rdquo;理论，地球上所有的人都是通过五条熟人链联系在一起的。得益于这一理论，来自不同国家和大陆的人们在台上分享了创意性社会项目的想法，并在这个链条上进一步采取主动。","Goal":"目标","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"我们设定了一个目标，从全人类中找出每个人想生活在什么样的世界，以及我们对一个幸福的人的社会的设想。如今，由于现代信息技术，很多人甚至不用离开家就可以参与到这个话题的讨论中。","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"我们每天都在世界各地用各种语言进行在线广播、采访和社会调查。地理正在扩张，每天都有更多的城市和国家加入。","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"节目的参加者讲论文化、历史、价值观和社会转型的正面经验。这是一个绝佳的机会来扩大我们的视野，与全人类交朋友，并决定我们真正想生活在什么样的世界。"},"comments":{"Your comment has been sent for moderation!":"您的评论已发送给审核！","Reply":"回复","Comments":"评论","Leave a comment":"发表评论","Name":"姓名","Cancel":"取消","Add a comment":"添加评论","Required field":"必填领域","The length of the text should be between :min and :max.":"文字的长度应介于：:min 和 :max 之间。","Error checking \"I\\'m not a robot\"":"错误检查<strong>&ldquo;我不是机器人&rdquo;</strong>","Your comment":"您的评论"},"main":{"The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"文章&ldquo;创造性社会的基础及其构建阶段&rdquo;包含与Igor Mikhailovich Danilov的对话中的信息，他在演讲中谈到了创造性社会的8个基础及其构建阶段。"},"header":{"CREATIVE <br/> SOCIETY":"创造性<br />社会"},"conference-dec-20":{"oUXgJnzMEmI":"gbSeMurzCcw","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"独特的在线会议<br />创造性社会。让我们团结在一起","What is the Creative Society, and how to build it?":"什么是创造性社会，如何建立它?","Why did attempts to build “ideal societies” fail in the past?":"为什么建立&ldquo;理想社会&rdquo;的尝试在过去失败了?","What is the absurdity and cynicism of the consumerist format of our society?":"我们社会的消费主义形式的荒谬和犬儒主义是什么?","What stages does the process of building the Creative Society consist of?":"创建创造性社会的过程包括哪些阶段?"},"conference-march-20":{"<b>11:00</b> am EST":"<strong>23:00</strong> 北京","You are the one who can change this world. <br /> It is the Time!":"你才是那个可以改变世界的人<br />是时候了","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"为了人类的生存，我们需要一种新的社会形式&mdash;&mdash;一种创造性的!","THE CREATIVE SOCIETY":"创造性社会","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"是世界各地人们团结在一起的共同目标。这是一种新的生活方式，是我们现在文明的真正解决方案。","Let’s together, as the entire humanity, find the answers to these questions.":"让我们一起，作为整个人类，找到这些问题的答案。","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"只有我们自己，人类，才能使创造性社会成为我们的现实。对于地球上的每一个居民来说，了解这个统一的理念是很重要的。改变从我们开始，从我们彼此分享的信息开始。","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"在尽快形成创意社会的过程中，信息传递阶段扮演着怎样的角色?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"你能做些什么来让你、你的家人、孩子和下一代生活在一个值得人类生活的社会?","What or who is the cause of all wars and strife in our society?":"什么或谁是我们社会中所有战争和冲突的起因?","Power or Love: what did the prophets bequeath?":"权力或爱:先知遗赠了什么?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"先知们如何看待未来的世界?","What were their predictions about the End Times: clues for modernity or a verdict?":"他们对末世的预言是什么?现代性的线索还是结论?","What did the Prophets dream about? What is the Creative Society and how to build it?":"先知们梦到了什么?什么是创意社会?如何建立创意社会?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"独特的国际在线会议<br />&ldquo;创造性社会。先知们梦到了什么&quot;","March 20, 2021":"2021年3月20日"},"stream":{"Live broadcast":"实况转播"},"conference-may-22":{"qtmBAxgoOlc":"vJNK9Fuko84","International online conference":"在线国际会议","<b>15:00</b> GMT":"<b>23：00</b> (GMT+8)"},"conference-24-07-page":{"xpfXLDwkEuE":"X4Vf4EOnpSI","International Online Conference":"在线国际会议","Global Crisis. This already affects everyone":"全球危机。关系到每一个人","72 languages of simultaneous interpreting":"超过70种语言的同声传译","July 24, 2021":"2021年7月24日","<b>15:00</b> GMT":"<b>23：00</b> (GMT+8)","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"现代文明已经进入不稳定和全球危机的阶段。全球金融-经济、环境、人类学、气候危机是每个人已经面临的现实。但这仅仅是个开始。人们是否意识到即将到来的威胁的全部规模？在不久的将来，生活的各个领域的根本变化对地球上的每个人来说都是不可避免的。但全球社会本身对它们的认识如何，更不用说人类是否已经准备好了？","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>国际在线会议 &quot;全球危机，关系到每一个人&quot;</b>--来自世界各地的志愿者在国际社会行动 &quot;ALLATRA &quot;的平台上组织的最重要事件。","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>会议将于2021年7月24日23:00 (GMT+8)</b>，届时大会将在数千个媒体频道和平台直播，<b>并有60多种语言的同声传译。</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>会议旨在对已经影响到</b>每个人的迅速恶化的全球危机的外部和内部因素进行全面和综合的概述。","Key topics of the conference:":"会议主要议题:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"数字化转型，在人工智能的基础上将高科技引入世界社会的各个生活领域：好处和风险。","The fourth industrial revolution and a threat of mass unemployment.":"第四次工业革命和大规模失业的威胁。","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"没有工作的未来：在保留消费主义形式的同时，全球经济不可避免地崩溃的原因。","Radical changes in all spheres of society.":"社会各领域的根本性变化。","The problem of overpopulation.":"人口过剩问题。","Rapid depletion of the planet’s resources.":"地球资源的强烈消耗。","Global climate change.":"全球气候变化。","Cyclicity of geological events that depend on external factors.":"地质事件的周期性取决于外部因素。","Importance of every person in building the Creative Society.":"每个人在建立一个创造性社会中的重要性。","Survival of humanity and revival of civilization.":"人类的生存和文明的复兴。","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"人民自己，来自世界各地的志愿者，对当前形势有清晰的看法，与来自各个领域的科学家和专家一起，将在这次会议上概述已经影响到每个人的各种危机与即将发生的全球灾难之间的因果关系。","July <b>24, 2021</b>":"<b>2021</b>年<b>7</b>月<b>24</b>日","<b>180</b> countries":"<b>180</b>个国家","OdBqRbohhKc":"dRtKHCe6WkE","Global Crisis. <br> This already affects everyone":"全球危机。<br />关系到每一个人"},"conference-04-12-2021":{"NJQ0ntduJjE":"MaJqRlNQl6g","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"场直播时间:<b>2021年12月4日15:00</b>(格林威治标准时间)","<b>100</b> languages of simultaneous interpreting":"<b>100</b>种语言同声传译","<b>180</b> countries":"<b>180</b>个国家","International Online Conference":"在线国际会议","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"全球危机。<br />真相之时","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"国际在线会议 &quot;全球危机。真相之时&quot;是由来自180个国家的志愿者在创造性社会平台上组织的大型活动。它将在全世界成千上万的媒体频道上播出。","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>会议的目的</b>&nbsp;是要诚实而真实地告诉人类气候和环境危机的规模，迫在眉睫的威胁，以及真正的出路。","Key topics of the conference:":"会议主要议题:","What is the real climate situation on the planet?":"地球上真实的气候状况是什么?","Why is the global media silent about the scale of the threats?":"为什么全球媒体对威胁的规模保持沉默?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"尽管国际条约和协议的官方目标是遏制气候变化，为什么气候继续迅速变化?","What is the real cause of global climate change?":"全球气候变化的真正原因是什么?","From what risks and global threats have people\\'s attention been diverted?":"哪些风险和全球性威胁转移了人们的注意力?","What are the environmental consequences of reckless human consumerism?":"人类不计后果的消费主义会对环境造成什么后果?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"国际在线会议:","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"2021年7月24日&nbsp;国际在线会议:<b>&nbsp;&quot;全球危机。关系到每一个人&quot;&nbsp;</b>与72种语言同声传译","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"自上次会议以来，我们一直在观察气候变化的加速进展。地球每天都在发生不可逆转的变化。","Why is the truth about the real state of our planet being silenced?":"为什么关于我们星球真实状态的真相被掩盖了?","Why is the truth about the real cause of climate change being silenced?":"为什么关于气候变化真正原因的真相被掩盖了?","Do we look at the root of the escalating problems?":"我们是否看到了不断升级的问题的根源?","Do we see the real causes of what is happening?":"我们看到事情发生的真正原因了吗?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"来自各个领域的公众人物、研究人员、科学家和专家将参加会议，并分享他们对日益增长的气候和生态危机的原因的看法。","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"我们的目标是让人类了解真正的问题，以便共同阻止即将到来的灾难。边界和墙都不能阻止气候变化。","Only by building the Creative Society can a planetary-scale disaster be prevented.":"只有建立创造社会，才能防止一场全球性的灾难。","The Creative Society":"创造性社会","is our only chance to survive.":"是我们生存的唯一机会。","Everyone must hear the alarm bell of the imminent threat to humanity.":"每个人都必须听到人类面临迫在眉睫的威胁的警钟。","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"每个人都必须看到即将发生灾难的无可辩驳的事实和证据。是时候说出真相了!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"在这次会议上，我们欢迎每一个对自己的命运、对他的孩子、他所爱的人的命运以及对全人类的命运不漠不关心的人!今天，没有什么比我们人类如何生存，以及如何拯救我们的星球的信息更重要了。我们不应该害怕污秽;我们需要曝光它。真相净化。真相团结!真相给了生命一个机会!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"参加&ldquo;全球危机。<b>真相之时&quot; 在线会议12月4日。</b>现在就看大家多快能发现真相并团结起来了。人类的未来就在你的手中!","LrZ2oitrcYY":"K5Tk_VOOs68"},"forum-07-05-2022":{"d2Pk8eHdZRk":"MemHKBdcylY","kcW8j6Y46BI":"DIWR6fpDyew","May <b>7, 2022</b>":"<b>2022</b>年<b>5</b>月<b>7</b>日","<b>15:00</b> (GMT)":"北京时区<b>23:00</b>","live broadcast":"直播","<b>100</b> languages of simultaneous interpreting":"<b>100</b>种语言同声翻译","<b>180</b> countries":"<b>180</b>个国家","INTERNATIONAL ONLINE FORUM":"国际在线论坛","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"全球危机。<br /><b>我们是人。我们要生存</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"国际在线论坛&ldquo;全球危机。我们是人。我们要生存&rdquo; 是一场规模空前的大型活动，来自180个国家的数百万人在创造性社会平台上独立统一起来。它将通过社交和媒体平台上的数万个频道在世界各地播出。该活动是在志愿者的基础上发起和实施的，通过人们的努力和资源。","Humanity\\'s last war has begun":"人类最后一场战争已经开始","It is an undeclared war":"这是一场未宣战的战争","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"人类历史上第一次面临共同的外部敌人。这个敌人就是气候。面对地球的危险，为了人类的未来，有必要团结所有人。因为我们是人，我们要生存。","The purpose of the forum is":"论坛宗旨","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>真实、客观地告知&nbsp;</b>人类气候和环境灾难的危险日益增加","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>以反映消费主义形式的社会&nbsp;</b>多重危机的真实规模。","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>并考虑通过建立&nbsp;</b>创造性社会来克服所有危机的实际解决方案","KEY TOPICS OF THE FORUM:":"论坛的主要议题:","Climate. Сommon enemy of the entire humanity":"气候。全人类的共同敌人","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"破纪录的气候剧变速度。为什么世界媒体对威胁的规模保持沉默?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"现代通敌罪。谁站在人类共同的敌人一边?","The true cause of global climate change. Who conceals the truth from people, and why?":"全球气候变化的真正原因。谁向人们隐瞒真相，为什么?","Influence of astronomic processes and their cyclicity on the climate":"天文过程及其周期对气候的影响","Climate disasters from the perspective of eyewitnesses":"从目击者的角度看气候灾难","Refugees. Why does this concern everyone?":"难民。为什么这关系到每个人?","Escalation of violence in society":"社会暴力的升级","Slavery and human trafficking":"奴隶制和人口贩卖","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"在不断升级的灾难中，作为地球毁灭威胁的危急环境状况","Threat of hunger and drinking water shortage on the planet":"地球上饥饿和饮用水短缺的威胁","Loan slavery. Problems and a solution":"贷款奴隶制。问题和解决方案","How do climate change and the aggravating environmental situation affect human health?":"气候变化和不断恶化的环境状况如何影响人类健康?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"人类轻率的消费主义活动导致了什么环境后果?","Unpreparedness of rescue agencies for global cataclysms":"救援机构对全球灾难毫无准备","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"为什么在消费主义的社会中，用创新技术造福所有人是不可能的?","Urgent need to mobilize and unite all the forces of humanity":"迫切需要动员和团结全人类的一切力量","Practical solutions to all crises by building the Creative Society":"通过建立创造性社会来解决所有危机","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"如果你是上述任何一个主题的专家，或者你知道消费主义形式的暴行、人类奴役和难民问题，或者如果你是气候灾难的目击者，请联系我们。","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"除了你还有谁会说出真相!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"我们可以一起告诉人类真正的问题，以阻止即将到来的灾难。现在时间比以往任何时候都宝贵。<b>我们必须今天就行动，现在就行动，这样我们才能有一个美好的明天。</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>我们呼吁你!如果你是一个人类，如果你是一个英雄，你准备为全人类的生活而行动，告诉每个人一个事实，我们所有人的生存和我们的星球依赖于我们每一个人。</b>加入英雄的行列&mdash;&mdash;那些现在在前线的人!这是我们的共同事业! 我们邀请所有诚实和关心的人加入论坛的准备工作，现在。","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"2022年5月7日，&ldquo;全球危机。我们是人。我们要生存&rdquo;国际论坛将会上演。通过数千个频道在线播放，并可翻译成100种语言。","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"<b>有了你，真相听起来会有更大的力量!</b><br />如果你是一个真正的英雄，那么你和我们在一起!","To participate in the international forum and take part in its preparation, please, write to:":"如欲参加本次国际论坛并参与筹备工作，请致函:"},"videos-page":{"video":"视频","videos":"视频"}}