{"common":{"society.":"visuomenė.","the last chance":"paskutinis šansas","MAY 15th, 2021":"2021 m. Gegužės 15 d","join us":"norėdami prisijungti","contact us:":"susisiekite su mumis:","Now each person can really do a lot!":"Dabar kiekvienas gali padaryti daug!","The future depends on the personal choice of each individual!":"Ateitis priklauso nuo kiekvieno asmeninio pasirinkimo!","How it was:":"Kaip buvo:","may 11, 2019.":"2019 m. Gegužės 11 d.","news:":"naujienos:","Show more/less":"Rodyti daugiau / sutraukti","show more":"Rodyti daugiau","all events":"visi renginiai","Participate":"Dalyvaukite","More details":"Daugiau informacijos","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Gavote šią žinutę, nes anksčiau užsiprenumeravote informacinį biuletenį TVJ „ALLATRA“ svetainėse","become a speaker":"Tapk pranešėju","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"KAIP BUVO 2019 M. GEGUŽĖS 11 D.","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"NAUJO FORMATO TARPTAUTINĖ TELEKONFERENCIJA","Watch full video":"Žiūrėkite visą vaizdo įrašą","upcoming events":"artėjantys renginiai","more news":"daugiau naujienų","more videos":"daugiau vaizdo įrašų","CREATIVE SOCIETY":"KURIANČIOJI VISUOMENĖ","Read":"Skaityti","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"KURIANČIOJI VISUOMENĖ. BŪDAI TAI PASIEKTI","Next":"Kitas","Prev":"Atgal","Search results by string":"Eilučių paieškos rezultatai","No results were found for your request.":"Pagal jūsų užklausą nieko nerasta.","All":"Visi","Opinions of people around the globe on creative society":"Žmonių iš viso pasaulio nuomonė apie kuriančią visuomenę","ALL RIGHTS RESERVED":"VISOS TEISĖS SAUGOMOS","Privacy agreement":"Konfidencialumo sutartis","Creative Society logo":"Ženklas KURIANTI VISUOMENĖ","Click to copy link":"Spustelėkite norėdami nukopijuoti nuorodą","Link copied":"Nuoroda nukopijuota","How not to miss the event?":"Kaip nepraleisti renginio?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Užsiprenumeruokite &bdquo;YouTube&ldquo; kanalą &bdquo;Kuriančioji Visuomenė&rdquo; ir spustelėkite ant &bdquo;varpelio&ldquo;.","Subscribe to our Telegram channel and stay up to date with latest news and events":"Užsiprenumeruokite Telegram kanalą ir nepraleiskite aktualių įvykių","Subscribe":"Prenumeruoti","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCujKQ7_kt5oPsdTU2o1x4iQ","Choose the language of the LIVE broadcast:":"Pasirinkite tiesioginės transliacijos kalbą:","Watch on Youtube":"Žiūrėkite per YouTube","Embed this Live Broadcast on your website":"Paskelbkite &scaron;ią transliaciją savo svetainėje","Paste this code into your HTML page to embed the live broadcast on your website":"Įklijuokite &scaron;į kodą į savo svetainės HTML puslapį, kad priimtumėte tiesioginį srautą:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCCR4IcHrlycOI0spuYQ8FfA","Stay up to date with the latest news and events":"Sekite naujausius įvykius","Radio":"Radijas","Watch":"Žiūrėti","INTERNATIONAL PROJECT":"TARPTAUTINIS PROJEKTAS","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Tarptautiniai apvalūs stalai tema &bdquo;Tiesa APIE GYVENIMĄ PO MIRTIES&ldquo;","Interviews: opinions of famous people":"Interviu: garsių žmonių nuomonės","Creative music":"Musica creativa","Download PDF":"Atsisiųsti PDF","Speaker Bio":"Apie prane&scaron;ėją","Speech":"Prane&scaron;imas","About the Conference":"Apie konferenciją","Speakers":"Prane&scaron;ėjas","Watch the Conference":"Stebėkite konferenciją","Official Trailer":"Oficialus treileris","Create reminder in Google calendar":"Sukurti priminimą &bdquo;Google&rdquo; kalendoriuje","Watch live broadcast at creativesociety.com":"Žiūrėkite tiesioginę transliaciją svetainėje creativesociety.com/lt","Comment":"Prane&scaron;imas"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"FUNDAMENTALUS TARPTAUTINIO VISUOMENINIO JUDĖJIMO PROJEKTAS"},"slug":{"news":"naujienos","future_is_now":"ateitis_dabar","conference_2021":"konference-2021","conference_2019":"konference-2019","creative_society_project":"project-kuriancioji-visuomene","join_us":"join-us","international_survey":"tarptautine-apklausa","8_foundations_cs":"8-foundations-of-a-creative-society","conference_22_05_2021":"gyvenimas-po-mirties-prasimanymai-ir-faktai","conference_04_12_2021":"global-crisis-time-for-the-truth","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"Naujienos","About":"Apie Projektą","Home":"Pagrindinis","social surveys":"sociologiniai tyrimai","Events":"Renginiai","Flashmob":"Sulėktuvės","Calendar":"Kalendorius","THE FUTURE IS NOW":"ATEITIS DABAR","Contacts":"Kontaktai","Global event 2021":"Глобальное событие 2021","Search":"Paieška","conferences":"konferencijos","Conference on May 15, 2021":"Konferencija 2021 m. Gegužės 15 d","Conference on May 11, 2019":"Konferencija 2019 m. Gegužės 11 d","Videos of the \"Game of Professionals\" project":"Video projektai &bdquo;Profesionalų Žaidimas&rdquo;","videos":"Vaizdo įra&scaron;ai","social survey":"Socialinė apklausa","Articles":"Straipsniai","FOR CREATIVE SOCIETY!":"UŽ KURIANČIĄJĄ VISUOMENĘ!","CREATIVE SOCIETY. UNITED WE CAN":"Kuriančioji&nbsp; visuomenė. Kartu mes galime","SOCIETY. THE LAST CHANCE":"VISUOMENĖ. PASKUTINIS &Scaron;ANSAS","June 22, 2019":"2019 birželio 22","Creative Society FM":"Kuriančioji visuomenė FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"KURIANČIOJI VISUOMENĖ. APIE KĄ SVAJOJO PRANA&Scaron;AI","LIFE AFTER DEATH. FICTION AND FACTS":"GYVENIMAS PO MIRTIES. PRASIMANYMAI IR FAKTAI","May 22, 2021":"2021 gegužės 22","International conferences":"Tarptautinės konferencijos","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Pasaulinė krizė. Tai jau liečia kiekvieną","July 24, 2021":"2021 metų liepos 24 dieną","GLOBAL CRISIS. TIME FOR THE TRUTH":"PASAULINĖ KRIZĖ. TIESOS METAS","December 4, 2021":"2021 Gruodžio 4","PROJECT PRESENTATION":"Projekto pristatymas","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"PASAULINĖ KRIZĖ. MES, ŽMONĖS. MES NORIME GYVENTI","May 7, 2022":"2022 metų gegužės 7 diena","Climate":"Klimatas"},"meta":{"Creative Society":"Kuriančioji Visuomenė&nbsp;","Creative Society International Project":"Tarptautinis projektas &bdquo;Kuriančioji visuomenė&ldquo;","News - Creative Society":"Naujienos - Visuomenė. Paskutinis Šansas","Events - Creative Society":"Renginių vaizdo įrašai - Visuomenė. Paskutinis Šansas","Flashmob - Creative Society":"Sulėktuvės — Kuriančioji Visuomenė","THE FUTURE IS NOW | Creative Society":"ATEITIS DABAR | Visuomenė. Paskutinis Šansas","Society. The Last Chance - Creative Society":"Visuomenė. Paskutinis Šansas - Kuriančioji Visuomenė","Events in the frame of international project 'Creative Society'":"Renginiai susiję su projektu &quot;Kuriančioji Visuomenė&quot;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Sulėktuvės - \"Aš esu už kuriančia visuomenė\". Prisjunkite prie mūsų.","News of the project 'Creative Society'":"Projekto \"Kuriančioji Visuomenė\" naujienos","Search results - Creative Society":"Paieškos rezultatai - Kuriančioji visuomenė","Creative Society Project | The future of civilisation is in your hands":"Kuriančios visuomenės projektas | Civilizacijos ateitis yra tavo rankose","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Kaip tapti Kuriančios visuomenės kūrimo dalyviu pasauliniu mastu? Žmonijos ateitis priklauso nuo kiekvieno iš mūsų veiksmų dabar.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"&Scaron;i konfidencialumo sutartis reglamentuoja asmenų, besinaudojančių svetainės creativesociety.com paslaugomis, asmens duomenų tvarkymą ir naudojimą","Privacy agreement - creativesociety.com":"Konfidencialumo sutartis &mdash; creativesociety.com","Join us - Creative Society":"Prisijunkite | Kuriančioji visuomenė","Let's unite people who support the idea of a creative society":"Žmonės, palaikantys Kuriančiosios visuomenės idėją, vienykimės ir kurkime ją kartu!","Social project: Creative Society | News and Analytics":"Socialinis projektas: Kuriančioji visuomenė | Naujienos ir analizė","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Naujienos apie socialinio projekto &bdquo;Kuriančioji visuomenė&ldquo; plėtrą. Žmonijos raidos vektorius kuriančia linkme","8 Foundations of the Creative Society — prosperity of humanity":"8 Kuriančios visuomenės pagrindai &mdash; žmonijos vystymosi pagrindas","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Žmonijos vystymasis įmanomas tik sukūrus visame pasaulyje Kuriančią visuomenę, kurios pagrindas yra 8 Kuriančios visuomenės pagrindai","Partners of the Creative Society project":"&bdquo;Kuriančios visuomenės&ldquo; projekto partneriai","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Jūs galite dalyvauti kuriant laimingą ateitį, palaikydami &bdquo;Kuriančios visuomenės&ldquo; projektą. Kartu mes galime padaryti pasaulį geresnį","“Creative Society. United We Can” | Dec. 20, 2020":"&bdquo;Kuriančioji&nbsp; visuomenė. Kartu mes galime &ldquo; | 2020 12 20","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Apie tai, kas yra Kuriančioji visuomenė ir kaip ją kurti?<br />Ką galime padaryti, kad jūs, jūsų &scaron;eima, vaikai ir vaikaičiai gyventų žmogaus vertoje visuomenėje?","Short films about the Creative Society":"Socialiniai vaizdo įra&scaron;ai ir trumpametražiai filmai apie Kuriančiąją visuomenę","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Kurinačios visuomenės projekto dalyviai i&scaron; viso pasaulio filmuoja socialinius vaizdo įra&scaron;us ir trumpametražius filmus apie tai, kaip jie mato ateities visuomenę, kurioje žmonės laimingi","Creative Society FM: online broadcast about the Creative Society":"&bdquo;Kuriančioji visuomenė FM&ldquo;: internetinė transliacija apie &bdquo;Kuriančiąją visuomenę&ldquo;","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Tarptautiniai interviu, laidos, nuomonės apie visuomenės gyvenimą ir žmonijos laimingos ateities kūrimo būdus - Kuriančioji visuomenė","Conference “Creative Society. What the Prophets dreamed of”":"Konferencija &bdquo;Kuriančioji visuomenė. Apie ką svajojo Prana&scaron;ai&rdquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"2021 metų kovo 20 | Apie ką kalbėjo visi prana&scaron;ai, kaip jie matė ateities pasaulį? Ką mes galime padaryti dabar, kad mūsų prana&scaron;ų sandora taptų mūsų realybe?","Conference “Life after Death. Fiction and Facts”":"Konferencija &bdquo;Gyvenimas po mirties. Prasimanymai ir faktai&rdquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"2021 05 22 Tarptautinė internetinė konferencija. Pirmą kartą istorijoje atsakymo kartu ie&scaron;kos mokslininkai, gydytojai, dvasininkai, liudininkai! Ar yra gyvenimas po mirties?","Global Crisis. This Already Affects Everyone":"Pasaulinė krizė. Tai jau liečia kiekvieną","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Tarptautinė internetinė konferencija &bdquo;Pasaulinė krizė. Tai jau liečia kiekieną&ldquo; įvyko 2021 metų liepos 24 dieną | 72 sinchroninio vertimo kalbos","International round tables | Series of online events":"Tarptautiniai apskritieji stalai | Tiesioginių transliacijų serija","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"Tarptautinėse apskritojo stalo diskusijose įvairių sričių ekspertai toliau plėtoja kai kuriuos klausimus, kurie jau buvo pristatyti konferencijose.","Global Crisis. Time for the Truth":"Pasaulinė krizė. Tiesos metas","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Tarptautinė internetinė konferencija &bdquo;Pasaulinė krizė. Tiesos metas&ldquo; vyks 2021 metų gruodžio 4 dieną | 100 sinchroninio vertimo kalbų","Creative Society Project Presentation":"&bdquo;Kuriančiosios visuomenės&rdquo; projekto pristatymas","The Creative Society is a project of all humanity":"&bdquo;Kuriančiosios visuomenės&rdquo; yra visos žmonijos projektas","Videos and programs about the Creative Society":"Vaizdo įra&scaron;ai ir laidos apie Kuriančiąją visuomenę","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Pasaulio įvykiai, klimato ir socialinės naujienos, tarptautinės internetinės konferencijos ir diskusijos, interviu su įžymybėmis, dokumentiniai filmai, ekspertų nuomonės, muzika","Global Crisis. We Are People. We Want To Live":"Pasaulinė krizė. Mes žmonės. Mes norime gyventi.","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Tarptautinis internetinis forumas 2022 05 07 &quot;Pasaulinė krizė. Mes, žmonės. 2022 gegužės 7 dieną | Sinchronis vertimas į 100 kalbų","Global Crisis. We Are People. <br />  We Want To Live":"Pasaulinė krizė. Mes žmonės<br />Mes norime gyventi","Scientific community, Climate":"Mokslo bendruomenė, klimatas","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Nepriklausoma platforma, kurią organizuoja projekto &bdquo;Kuriančioji visuomenė&rdquo; savanoriai, remiami mokslininkų, tyrėjų, ekspertų, siekianti sutelkti mokslo potencialą"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Unikali telekonferencija žmonijos istorijoje. tiesa, kurią išsakė visas pasaulis","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"2019 m. Gegužės 11 d. tarptautinio visuomeninio judėjimo ALLATRA platformoje įvyko unikalus pasaulinio masto renginys&nbsp;&mdash; tarptautinė telekonferencija &bdquo;VISUOMENĖ. PASKUTINIS &Scaron;ANSAS&ldquo;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"&bdquo;VISUOMENĖ. PASKUTINIS &Scaron;ANSAS&ldquo; yra pirmoji pasaulinė konferencija žmonijos istorijoje, apjungusi žmones i&scaron; daugelio pasaulio &scaron;alių gyvo bendravimo forma. Žmonės susirinko daugybėje konferencijų salių įvairiuose pasaulio kra&scaron;tuose ir tuo pačiu metu susisiekė vienas su kitu internetu, kad atvirai ir sąžiningai galėtų aptarti svarbias ir tikrai aktualias visuomenės problemas.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Tarp dalyvaujančių šalių buvo: JAV, Ukraina, Rusija, Baltarusija, Šveicarija, Čekija, Ispanija, Slovakija, Jungtiniai Arabų Emyratai, Kazachstanas, Vokietija, Uzbekistanas, Didžioji Britanija, Moldova, Italija, Latvija, Kanada, Naujoji Zelandija ir kitos. Žmonės, nepriklausomai nuo jų tautybės, religijos, profesijos, socialinės padėties, pirmą kartą susivienijo ir paprastu tekstu išsakė tiesą, pagrindinį klausimą, kuris rūpi visai civilizacijai:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"„Kaip mes, žmonija, galime pakeisti visuomenės raidos vektorių iš vartotojiškojo į kuriantį?“.","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Pranešėjai aiškiai ir drąsiai įvardino tikrąsias tarptautinės bendruomenės nuotaikas dėl vartotojiškojo formato, kuris visiškai paseno:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"„Niekas nenori čia žudyti, akivaizdu, kad niekas nenori agresijos. Mes visi labai norime taikos ir gerų santykių vieni su kitais. Tai kodėl gi mus verčia manyti, kad yra priešas, ir todėl mes turime gyventi baimėje ir neapykantoje? Žmonės nesiskundžia. Skundžiasi tie, kurie negali pasidalinti pinigine ir valdžia, ir jau neminint tai, kad piniginė yra mūsų“.","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"UNIKALUS FORMATAS IR PRIBRENDĘ KLAUSIMAI","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Visi susirinkusieji pažymėjo išties neįprastą ir precedento neturintį renginio formatą. Beveik visi pranešėjai kalbėjo tiesiai iš auditorijos, iš savo vietų, būdami su renginio svečiais ir su visu pasauliu, kaip viena visuma. Kiekvienas pranešėjas išreiškė tūkstančių žmonių nuomonę, o visi susirinkusieji buvo skirtingų bendruomenių atstovai.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Didžiuliuose pasaulio kino teatrų ir kongresų centrų ekranuose visi pamatė vienas kitą. Žmonės iš skirtingų planetos dalių galėjo pažvelgti vieni kitiems į akis, bendrauti be tarpininkų!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Visuomenė ypač jautriai reagavo į klausimus i&scaron;sakytus salėse&nbsp;&mdash; &bdquo;Tai tikrai kažkas, kas palietė visus! Džiaugiamės, kad tikroji tiesa pagaliau nuskambėjo be žiniasklaidos žodžių žaidimų ir politinių pagražinimų. Tai rodo, kad mes, žmonės, stipriai vienijamės, o gėris vis dar gyvas įvairiose &scaron;alyse!&ldquo;&nbsp;&mdash; pažymėjo dalyviai.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Tarp klausimų, kurie buvo iškelti konferencijoje „VISUOMENĖ. PASKUTINIS ŠANSAS“ buvo šie:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Kaip vartotojiškas visuomenės formatas tapo aklaviete mūsų civilizacijos vystymuisi? Ką reikėtų padaryti, kad visi kartu taikiai pereitų į konstruktyvios visuomenės formą, nepažeisdami šalių ir tautų, nepažeisdami kiekvieno?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Kodėl XXI amžiuje yra tokios globalios problemos, kaip karai, tarptautiniai konfliktai, rasinė ir religinė diskriminacija, jei žmonės i&scaron; įvairių pasaulio &scaron;alių dažniausiai nori vieno&nbsp;&mdash; taikos ir laimingo gyvenimo?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Kodėl pasaulio žiniasklaidoje esanti informacija, svarbi kuriančiajai visuomenei, yra iškreipiama arba nutylima? Kokia turėtų būti žiniasklaida kūriančiojoje visuomenėje? Kodėl pasaulyje yra tiek daug religijų, bet visuomenėje nėra žmogiškumo? Kodėl pasaulyje, jei imsime žinomą pavyzdį, diskredituojamas islamas, juk islamas musulmonams yra Meilės religija?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Kas nustatė vadinamąją &bdquo;Lemtingo Laikrodžio&ldquo; rodyklę žmonijai, kuri be 2 minučių 12 ir paskelbė ją pasaulio žiniasklaidoje kaip &bdquo;tarptautinių santykių įtampos ir branduolinio ginklavimosi varžybų rodiklį&ldquo;, kodėl 12 yra kaip &bdquo;apokalipsė ir visi&scaron;kas žmonijos sunaikinimas&ldquo;?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Kaip suvienyti visus geros valios žmones? Yra išeitis! Kartu žmonės gali daug nuveikti!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Tai nėra G20 žaidimas. Tai laisvi žmonės iš viso pasaulio, kurie sako tiesą paprastu tekstu ir nori gyventi vienoje universalioje šeimoje, kur svarbiausias prioritetas bus taika, sąžinė ir žmoniškumas.","UNITE ALL HUMANITY IN ONE YEAR":"SUVIENYTI VISĄ ŽMONIJĄ PER METUS","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Šiame didelio masto renginyje pranešėjai pakvietė visus kartu surengti dar didesnę tarptautinę internetinę konferenciją „VISUOMENĖ. PASKUTINIS ŠANSAS 2020 »\r\n#allatraunites, kur susirinks visas pasaulis ir pakvies visų šalių atstovus ir lyderius:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"„Šiandien yra antrasis gegužės šeštadienis. Per metus susiburkime su visais pasaulio žmonėmis, susiburkime su visa pasaulio bendruomene kartu su savo lyderiais ir valdžios pareigūnais. Jei aukšti vyriausybės pareigūnai iš tiesų yra tokie tingūs, kad ateitų pas paprastus žmones, tai nėra problema, jie gali susisiekti iš savo kabineto, iš savo patogių fotelių internetu.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Žvelgdami į visos pasaulio bendruomenės akis, net per monitorių, jie gali atsakyti į mūsų klausimus taip, kaip paprasti piliečiai, nes &scaron;iandien jie yra prezidentai, o rytoj&nbsp;&mdash; paprasti žmonės. Susitikime ir pažiūrėkime, ar mūsų vadovai tikrai nori mus nužudyti?","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Norime paklausti, ką jie i&scaron; tikrųjų daro su mumis&nbsp;&mdash; ar jie mus gelbėja, ar terorizuoja?&ldquo;","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Kiekvienas iš mūsų gali daug ką padaryti. Kiekvienas gali pasistengti, informuoti kuo daugiau žmonių apie konferenciją, kad kiekvienas galėtų išreikšti savo žmogiškąją poziciją ir prisidėti prie naujos kuriančios visuomenės formavimo. Tokia visuomenė, kurioje nori gyventi sveikas žmogus:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"Mes visi norime gyventi gerame pasaulyje, jei jo nesukursime, tada kas tai padarys? ... Dalinkimes informacija apie šią konferenciją žiniasklaidoje ir visuose socialiniuose tinkluose, darykime viską, kas įmanoma, pasauliniu mastu.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Tai paskutinė galimybė, galime patraukti laikrodį ir gyventi laimingai. Bet jei nusprendžiame nepasinaudoti šia galimybe susivienyti, kodėl turėtume laukti paskutinių dviejų minučių pabaigos. Tiesiog dabar galime pasukti laikrodžio rodykles iki „Vidurnakčio“ ženklo.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Nuo mūsų priklauso, koks bus rytoj pasaulis. Ir mes suprantame, kad negalime daryti įtakos klimato pokyčiams, bet galime pakeisti mūsų, žmonių, santykius.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Taigi, susitiksime antrąjį kitų metų gegužės šeštadienį ir kartu išsirinksime savo civilizacijos kelią!“","WORLD RESONANCE #CREATIVESOCIETY":"PASAULINIS REZONANSAS #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Unikali konferencija „VISUOMENĖ. PASKUTINIS ŠANSAS“ sulaukė didžiulio pripažinimo visame pasaulyje. Renginys baigėsi, tačiau žmonės skirtingose šalyse neišsiskirstė. Iki vėlaus vakaro vyko diskusijos, žmonės filmavo asmeninius video atsiliepimus ir pasiūlymus apie tai, ką jie išgirdo ir pamatė. Visi aiškiai pažymėjo, koks reikšmingas šis įvykis: tiesa pagaliau nuskambėjo visam pasauliui! Dalyvaujantys asmenys (visuomenės veikėjai, konsulai, įvairių organizacijų atstovai, garbingi asmenys ir visi pakviesti) išreiškė savo sutikimo poziciją ir realų pasirengimą skatinti ir plačiai skleisti šią informaciją bei dalyvauti kitame renginyje „VISUOMENĖ. PASKUTINIS ŠANSAS. 2020“.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"Žyma #allatraunites populiarėja pasaulio socialiniuose tinkluose,  skirtuose atkreipti visos pasaulio bendruomenės dėmesį į unikalią visuotinę iniciatyvą, susijusią su visų netolima ateitimi! Ši idėja paskatino renginio dalyvius iš viso pasaulio imtis veiksmų, nes ši visos šalies iniciatyva yra reali išeitis iš šiuolaikinių krizių ir aklavietės visai žmonijai! Dabar visi gali pasistengti, kad įvyktų visuotinė teigiama ateitis!","This momentous event started in Atlanta, Georgia (USA).":"Šis didžiulis renginys prasidėjo Atlantoje, Džordžijos valstijoje (JAV).","Video reviews:":"Video atsiliepimai apie projektą:"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Trumpas unikalios tarptautinės konferencijos vaizdo įrašas, 2019 m. Gegužės 11 d."},"top-circle":{"society.":"visuomenė."},"flashmob":{"Do you know how the theory of six degrees of separation works? We invite everyone to test it in practice.":"Ar žinote, kaip veikia šešių rankos paspaudimo teorija? Kviečiame visus išbandyti tai praktiškai.","The FLASH MOB is called \"I am for a creative society\"!":"Sulėktuvės vadinasi „Aš esu už kuriančią visuomenę“!","On May 11, 2019, a grandiose event occurred when, for the first time in the history of humankind, people from different parts of the planet connected at the same time to the International online conference organized by the participants of ALLATRA International Public Movement.":"2019 m. Gegužės 11 d. įvyko didžiulis įvykis, kai pirmą kartą žmonijos istorijoje tuo pačiu metu žmonės iš įvairių planetos vietų prisijungė prie Tarptautinės internetinės konferencijos, kurią organizavo visuomeninio tarptautinio judėjimo \"ALLATRA\" dalyviai.","Its purpose is to show that all people are united, regardless of nationality, skin colour or profession; and we all are united by a common inner desire to live in Love and Peace. The creation of a society in which each person will live very joyfully depends only on ourselves and our joint efforts.":"Jos tikslas - parodyti, kad visi žmonės yra vieningi, nepaisant tautybės, odos spalvos ar profesijos; ir mus visus vienija bendras vidinis noras gyventi Meilėje ir Taikoje. Tik nuo mūsų pačių ir mūsų bendrų pastangų priklauso tokios visuomenės sukūrimas, kurioje kiekvienas žmogus bus gyvens labai džiaugsmingai.","At this conference, participants suggested that all of humanity should gather on the second Saturday of May, 2020 in an online video-conference. This is a unique chance and a long-awaited occasion to meet as one big family, the people of our planet, and to discuss many pressing issues together.":"Šioje konferencijoje dalyviai pasiūlė, kad 2020 m. Gegužės antrą šeštadienį visa žmonija turėtų vėl susirinkti į vieną telekonferenciją internetu. Tai unikalus šansas ir ilgai laukta proga susitikti su didele šeima - mūsų planetos žmonėmis, kartu aptarti daugelį aktualių klausimų.","Let's join this large-scale initiative and support the #AllatraUnites flash mob all over the world! This is a flash mob of openness, friendship and unity. Share your vision with the world, and you will see that there are many people like you, and you are not alone!":"Prisijunkime prie šios didelės apimties iniciatyvos ir palaikykime #AllatraUnites sulėktuves visame pasaulyje!\r\nTai yra atvirumo, draugystės ir vienybės akimirka. Pasidalykite savo vizija su pasauliu ir pamatysite, kad tokių yra labai daug, o jūs ne vieni!"},"limitation-of-capital":{"What is the basis of a consumer society?":"Kas yra vartotojiškos visuomenės pagrindas?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Neribota kapitalizacija, dėl kurios dauguma skursta, o turtingieji iš visų jėgų konkuruoja lygindamiesi puikybe. Skirtingos nuomonės: kokia turėtų būti maksimali riba, ribojanti asmens kapitalą?","How much does a person need for a normal happy life?":"Kiek žmogui reikia norint gyventi normalų laimingą gyvenimą?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Kuriančioji visuomenė: nemokamas švietimas, sveikatos apsauga, priimtinos būsto ir pagrindinių žmogaus poreikių paslaugų kainos.","What are the advantages of creating a unified planned economy of a united creative world society?":"Kokie yra vieningos planinės ekonomikos pranašumai, kuriančioje pasaulio visuomenėje?"},"main":{"International social research project \"THE FUTURE IS NOW\"":"Tarptautinis socialinių tiriamasis projektas „ATEITIS DABAR“","on the platform of ALLATRA International Public Movement":"tarptautinio visuomeninio judėjimo ALLATRA platformoje.","Each person wants to be happy. But is our society happy? Is every person in it happy? How can we build a true creative and constructive society together?":"Visi nori būti laimingi. Bet ar mūsų visuomenė laiminga? Ar visi joje yra laimingi? Kaip kartu galime sukurti tikrą kūriančią visuomenę?","The international social research project \"THE FUTURE IS NOW\" looks for answers to these questions. Volunteers from more than 140 countries of the world conduct public opinion polls on the ALLATRA IPM platform in order to hear people's answers to these vitally important questions. After all, society is each of us.":"Į šiuos klausimus atsakymų ieško tarptautinis socialinių tyrimų projektas „ATEITIS DABAR“. TVJ ALLATRA platformoje savanoriai iš daugiau nei 140 šalių vykdo socialines apklausas, norėdami išgirsti žmonių atsakymus į šiuos gyvybiškai svarbius klausimus. Juk visuomenė yra kiekvienas iš mūsų.","The goal of the project:":"Projekto tikslas:","For each person to understand his or her role in forming the society regardless of their social status, nationality, or religious affiliation. Sharing information about the model of creative and constructive society, built by people, during international online conferences, video conferences, and interviews within the framework of scientific discussion project Game of Professionals.":"Kiekvieno asmens supratimas apie savo vaidmenį formuojant visuomenę, nepaisant nuo jo socialinio statuso, tautybės ir religinės priklausomybės. Informacija apie kūriančios visuomenės modelį, kurį žmonės suformuoja tarptautinių internetinių konferencijų, teletiltų, interviu iš mokslinio - diskusinio projekto „Profesionalų žaidimas“.","The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"Straipsnyje &bdquo;KURIANČIOS VISUOMENĖS KŪRIMO PAGRINDAI IR ETAPAI&ldquo; pateikiama informacija i&scaron; pokalbio su Igoriu Michailovičiumi Danilovu, kur jis i&scaron;sakė 8 Kuriančios visuomenės pagrindus ir jos kūrimo etapus.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"&bdquo;Kuriančioji visuomenė&rdquo; yra&nbsp;<b>visos žmonijos projektas,&nbsp;</b>kuris suteikia galimybę per trumpiausią įmanomą laiką taikiai perkelti mūsų civilizaciją į&nbsp;<b>naują evoliucinės raidos etapą&nbsp;</b>per trumpiausiai įmanomą periodą.","The main goal of this project is":"Pagrindinis &scaron;io projekto tikslas yra","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"SUKURTI KURIANČIĄJĄ VISUOMENĘ VISAME PASAULYJE, kurioje didžiausia vertybė būtų Žmogaus Gyvenimas.","The international project Creative Society":"Tarptautinis projektas &quot;Kuriančioji visuomenė&quot;","has received an apostolic blessing from His Holiness Pope Francis":"gavo Jo &Scaron;ventenybės popiežiaus Pranci&scaron;kaus apa&scaron;tali&scaron;kąjį palaiminimą."},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Kiekvienas nori būti laimingas. Bet ar galime mūsų visuomenę vadinti laiminga? Kiekvienas iš mūsų tikrai norime gyventi pasaulyje, kuriame mes, mūsų šeima ir visi žmonės būtų tikrai laimingi. Tačiau koks pasaulis yra šiandien? Kokios ateities mes norime žmonijai?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Dabartinė mūsų realia: karinės grėsmės ir konfliktai, geopolitinė įtampa, milijonai pabėgėlių, iš bado mirštantys vaikai, ekonominės krizės - visa tai vyksta nepaisant sparčiai augančiam klimatinių katastrofų skaičiui, kurie žmonijai stato prieš svarbų pasirinkimą: tarp civilizacijos išgyvenimo ar mirties.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"Ir visa tai yra vartotojiškosios visuomenės rezultatas. Ar mes svajojame apie tokį pasaulį? Ar tokios ateities norime savo vaikams ir anūkams? Ar tai yra pasaulis, kuriame mes patys norime gyventi?","BUT HUMANITY HAS A CHANCE":"ŽMONIJA TURI ŠANSĄ","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Unikalus pasaulinis renginys „KURIANČIOJI VISUOMENĖ. BŪDAI TAI PASIEKTI“, vyksiančiame 2021 m. Gegužės 15 d. visuomeninio tarptautinio judėjimo \"ALLATRA\" platformoje, suvienys žmones iš 180 pasaulio šalių vienoje internetinėje telekonferencijoje ir atvirame globaliame dialoge:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"„Ar norime mes kuriančios visuomenės? Kokią mes matome žmonijos ateitį?“","This global event":"Šiame visuotiniame pasauliniame renginyje","of May 15th, 2021":"2021 metų gegužės 15","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"dalyvaus šimtai tūkstančių žmonių, įskaitant diplomatus, įvairių tarptautinių ir ne pelno siekiančių organizacijų vadovus, politikus, mokslininkus, kultūros ir žiniasklaidos atstovus, ir socialiai aktyvius žmones iš įvairių šalių. Interaktyvi vaizdo transliacija realiu laiku su sinchroniniu vertimu į skirtingas pasaulio kalbas leis užmegzti gyvą dialogą tarp skirtingų žemynų žmonių.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"Į šią istorinę tarptautinę vaizdo konferenciją tūkstančiai žmonių iš viso pasaulio turės galimybę susiburti ir pasidalinti savo nuomonėmis bei vizijomis apie tai, kokia turėtų būti mūsų žmonijos ateitis.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Žmonės suprato: norint, kad pasaulis iš tikrųjų pasikeistų į gerąją pusę, reikia taikiai pakeisti patį pasaulinės visuomenės formatą iš vartotojiškosios į kuriančią. Ir tai gali padaryti tik patys žmonės. Šiandien, kaip žmonijai, mums yra labai svarbu pamatyti bendrą ateitį, į kurią norime ateiti, kaip į bendrą visuotinę šeimą.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"Gegužės 11 d. Vykusios tarptautinės konferencijos rezultatas buvo galinga banga visame pasaulyje, kurią sudarė vėlesnės tarptautinės konferencijos ir telekonferencijos, daugybė susitikimų prie apskritojo stalo, interviu su įvairių sričių ekspertais, didelio masto sociologinės vaizdo apklausos šia tema:","“Do we need a creative society, and how do we envisage it?”":"„Ar mums reikia kuriančios visuomenės ir kaip mes ją matome?“","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Aktyvi viso pasaulio žmonių veikla praktiškai parodė, kad visi galime susivienyti bendram kūrybiniam tikslui, jei neperkeliame atsakomybės kažkam ir pradedame kurti kartu visų Žemės planetos gyventojų labui.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Kūrybiniai pokyčiai prasideda nuo žmonių apsisprendimo, ir šis sprendimas tampa ateities pradžia!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"Didelio masto telekonferenciją 2021 m. Gegužės 15 d. organizuoja patys žmonės savo šalyse ir regionuose!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Tarptautinė konferencija „KURIANČIOJI VISUOMENĖ. BŪDAI TAI PASIEKTI\" 2021 m. Gegužės 15 d. Žmonijos ateitis yra tavo rankose. Vienykimės ir kurkime!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"2021 m. Gegužės 15 d. - yra kitas žingsnis po pirmosios pasaulinės konferencijos „VISUOMENĖ. PASKUTINIS ŠANSAS “","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"įvykusios 2019 m. Gegužės 11 d. Joje žmonės išsakė aktualiausias mūsų laikų problemas ir tiesą, kuri sukrėtę pasaulį.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"„Šiandien jau gyventume kuriančioje visuomenėje, jei būtume pradėję veikti vakar. O vakar būtume pradėję veikti, jei užvakar būtume pradėję apie ją kalbėti“.","I.M.Danilov":"I. M. Danilovas","Conference:":"Konferencija:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"ŽMONIJOS ATEITIS: NUO KIEKVIENO PRIKLAUSO, KOKIA JI BUS"},"register-for-may-9":{"Please enter your e-mail":"Įveskite savo el. pa&scaron;tą kaip unikalų identifikatorių","Phone number":"Telefono numeris","The phone number is invalid":"Telefono numeris neteisingas","How would you like to participate?":"Kaip norėtumėte dalyvauti?","To change language, please select from the list below:":"Žemiau pateiktame sąra&scaron;e pasirinkite savo kalbą","If you have any ideas, questions or suggestions enter them here":"Jei turite idėjų, klausimų ar pasiūlymų, para&scaron;ykite mums","Country":"&Scaron;alis","City (and state if applicable)":"Miestas","Congratulations!":"Sveikiname!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Kažkas ne taip. Susisiekite su mumis naudodami toliau nurodytą el. pa&scaron;to adresą ir mes Jums atsakysime.","Enter e-mail":"Įveskite savo elektroninio pa&scaron;to adresą","I accept the":"A&scaron; sutinku","Privacy agreement":"privatumo sutartis","and give my consent to processing of my personal data.":"ir sutinku tvarkyti savo asmeninius duomenis.","Enter your name":"Įveskite savo vardą","Choose country":"Pasirinkite &scaron;alį","“Creative Society”":"&bdquo;Kuriančioji visuomenė&ldquo;","Join the project":"Prisijunkite prie projekto","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"A&scaron; palaikau Kuriančios visuomenės kūrimą, bet dar nesu pasirengęs oficialiai palaikyti elektroninę platformą","I support building of the Creative Society, and I am ready to officially support the electoral platform":"A&scaron; palaikau Kuriančios visuomenės kūrimą ir esu pasirengęs oficialiai palaikyti elektroninę platformą","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"A&scaron; palaikau Kuriančios visuomenės kūrimą, esu pasirengęs aktyviai dalyvauti &scaron;iame procese ir taip pat pasirengęs oficialiai palaikyti elektroninę platformą","E-mail":"Elektroninis pa&scaron;tas","I want to receive news of the project in the email":"Noriu gauti projekto naujienas el. pa&scaron;tu","Enter your phone number and we will contact you shortly":"Įveskite savo telefono numerį ir mes netrukus su Jumis susisieksime","Join":"Prisijungti","You have already joined. If you have any questions please contact us by e-mail below.":"Jūs jau prisijungėte. Jei turite klausimų, susisiekite su mumis toliau nurodytu el. pa&scaron;to adresu.","You have successfully joined project “Creative Society”. Stay tuned.":"Jūs sėkmingai prisijungėte prie &bdquo;Kuriančios visuomenės&ldquo; projekto.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Dėkojame už jūsų iniciatyvą ir palaikymą kuriančiosios visuomenės idėjai. Kartu mes galime daug daugiau padaryti!","Name":"Vardas","Enter your city":"Įveskite savo miestą","Please make sure that your email is valid. Check for typos.":"Įsitikinkite, kad jūsų el. pa&scaron;to adresas yra teisingas. Patikrinkite, ar nėra ra&scaron;ybos klaidų.","What is the electoral platform?":"Kas yra rinkimų platforma?","The electoral platform is the basis for building the Creative Society.":"Rinkimų platforma yra pagrindas kuriant Kuriančiąją visuomenę.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Rinkimų platformos sukūrimas yra aktualus įgyvendinus pirmąjį informacinį Kuriančiosios visuomenės kūrimo etapą, kuriam pritaria dauguma rinkėjų.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Rinkimų platformoje yra keli jos įgyvendinimo etapai. Tačiau net ir pirmajame etape tai jau užtikrina, kad tokių rei&scaron;kinių kaip korupcija, atsakingų &scaron;alių sprendimų priėmimas dėl asmeninės naudos ir pana&scaron;iai taptų neįmanomi.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Rinkimų platforma daro rinkimų procesą absoliučiai atvirą, skaidrų ir žmonės gali jį visi&scaron;kai kontroliuoti. Taigi jau pirmajame etape rinkimų platforma yra priemonė, kuri fakti&scaron;kai grąžina valdžią patiems žmonėms, o tai yra jų konstitucinė teisė.","I confirm that I am at least 18 years of age.":"Patvirtinu, kad man yra 18 metų"},"about-project":{"About THE CREATIVE SOCIETY project":"APIE PROJEKTĄ „KURIANTI VISUOMENĖ“","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Kurianti visuomenė&nbsp;&mdash; tai pasaulinis projektas, susijęs su kiekvienu.","PROJECT IDEA":"PROJEKTO IDĖJA","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Šio projekto sukūrimo precedentu tapo tarptautinė pasaulinė konferencija „Visuomenė. Paskutinis šansas “, subūrusi žmones iš daugelio pasaulio šalių.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Gyvendami skirtinguose pasaulio kraštuose, žmonės susibūrė daugybėje konferencijų salių ir vienu metu bendravimo vieni su kitais vaizdo ryšiu per internetą, norėdami atvirai ir sąžiningai aptarti iššūkius, su kuriais susiduria šiuolaikinė civilizacija.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Konferencijos metu prieita prie išvados, kad pagrindinė šiuolaikinės žmonijos problema yra vartotojiškas visuomenės formatas. Ir vienintelė išeitis iš dabartinės aklavietės yra visos visuomenės formato keitimas iš vartotojiško į kuriantį.","What can a creative format of society be like, which would:":"Koks galėtų būti kuriančios visuomenės formatas, kuris:","take our civilisation out of the deadlock of self-destruction;":"išves mūsų civilizaciją iš susinaikinimo aklavietės;","provide for a future without wars, conflicts, violence, and hunger;":"užtikrins ateitį be karo, konfliktų, smurto ir bado;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"užtikrins deramą gyvenimą viso pasaulio žmonėms, nesibaiminant dabarties ir ateities;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"atves šiuolaikinę visuomenę į naują civilizacijos vienybės ir taikaus vystymosi lygį visose gyvenimo srityse?","How do we, representatives of humanity, envisage such a creative society?":"Kaip mes, žmonijos atstovai, matome tokią kuriančią visuomenę?","How can we unite for this goal and achieve it all together?":"Kaip mums susivienyti ir kartu pasiekti šį tikslą?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Tam, kad visas pasaulis atsakytų į šiuos klausimus, buvo sukurtas pasaulinis projektas „Kuriančioji visuomenė“.","GOALS AND OBJECTIVES":"TIKSLAI IR UŽDAVINIAI","Project goal:":"Projekto tikslas:","To build a creative society free from the system of consumerist mindsets.":"Kuriančios visuomenės, kurioje nėra vartotojiškos sistemos šablonų, sukūrimas.","Project objectives:":"PROJEKTO UŽDAVINIAI:","To create conditions for building a creative society on the whole planet by peaceful means.":"Sudaryti sąlygas taikiais būdais sukurti kuriančią visuomenę visoje planetoje.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Sužinoti viso pasaulio žmonių nuomonę, ar jie nori gyventi kuriančio formato visuomenėje ir kaip jie ją mato.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Sukurti platformą visuotinei tarptautinei atvirai diskusijai apie konstruktyvios visuomenės sampratą ir modelį visose žmogaus gyvenimo srityse.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Surasti naujų būdų visos žmonijos suvienijimui ir sudaryti sąlygas aktyviam kiekvieno žmogaus dalyvavimui visuomenėje, nepriklausomai nuo socialinės padėties, religijos, tautybės.","AREAS OF ACTIVITY":"VEIKLOS KRYPTYS","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Projekto „Kuriančioji visuomenė“ tikslams įgyvendinti vykdoma veikla šiose srityse:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Socialinės apklausos ir interviu, atliekami visoje planetoje, siekiant išryškinti tarptautinės bendruomenės nuomonę.","International conferences with the participation of experts in the “Game of Professionals” format.":"Tarptautinės specialistų konferencijos „Profesionalų žaidimas“ formate.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Organizuoti socialiai reikšmingus renginius, forumus, teminius susitikimus, apskritojo stalo diskusijas, teminius internetinius seminarus, internetines vaizdo įrašų transliacijas ir dalyvauti panašiuose renginiuose kitose platformose visame pasaulyje.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Analitinių ir tiriamųjų straipsnių, autorinių ir ekspertų nuomonių, apžvalgų, intervių ir kitos informacinės medžiagos publikavimas.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Video laidų, pristatymų ir socialinių vaizdo įrašų, dokumentinių filmų, video apžvalgų kūrimas.","Let\\'s create together the Future that humanity deserves!":"Kartu kurkime Ateitį, kurios nusipelno žmonija!","PROJECT LOGO":"PROJEKTO LOGO","CREATIVE SOCIETY LOGO SYMBOLISM":"KURIANČIOS VISUOMENĖS LOGO SIMBOLIS","Logo elements.":"Logotipo elementai.","The logo consists of three elements:":"Logotipą sudaro trys elementai:","number 8;":"numeris 8;","a triangle;":"trikampis;","a circle with an upward arrow.":"apskritimas su rodykle į vir&scaron;ų.","The colors of the logo.":"Logotipo spalvos.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Pagrindinis Kuriančios Visuomenės projekto logotipas yra juodas baltame fone. Logotipas gali būti stilizuotas ir skirtingų spalvų, kad būtų galima sukurti atributus (vėliavas, ženkliukus, spaudinius ir pan.).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Taip pat logotipą galima stilizuoti kaip nacionalinį (etninį) ornamentą, dekoruojant centrinį a&scaron;tuonetą. Pavyzdžiai:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Logotipo struktūra atspindi pagrindinę projekto &bdquo;Kuriančioji visuomenė&ldquo; esmę kaip pereinamąjį etapą prie idealios visuomenės kūrimo.","Logo symbolism":"Logotipo simbolika","THE EIGHT":"A&scaron;tuonetas","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Skaičius 8 daugelyje pasaulio kultūrų yra tobulumo, tvarkos ir pilnatvės simbolis.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Tai naujo laikotarpio, naujo ciklo, atsinaujinimo ir atgimimo pradžia.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Meilės, gausos ir klestėjimo, tobulumo pasiekimo simbolis.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"Projekto &bdquo;Kuriančioji visuomenė&ldquo; logotipo kontekste a&scaron;tuoni simbolizuoja 8 Kuriančios visuomenės pamatus&nbsp;&mdash; patikimas atramas, ant kurių pastatytas harmonijos ir teisingumo pasaulis.","THE TRIANGLE":"TRIKAMPIS","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Trikampis yra daugiavertis simbolis, kurio pagrindinės reik&scaron;mės yra: gyvenimas, kalnas, kylantis impulsas, gerovė.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Trikampis atlieka pagrindinį vaidmenį beveik visose pasaulio religinėse tradicijose, personifikuodamas auk&scaron;tesnes jėgas.","The triangle represents the symbolic meaning of number 3.":"Trikampis rodo simbolinę skaičiaus 3 reik&scaron;mę.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Trikampis atvaizduotas su vir&scaron;ūne į vir&scaron;ų yra tiesos, i&scaron;minties ir stabilumo simbolis. Trikampio simbolika atitinka pakilimo į Vienybės ta&scaron;ką principą.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"Kuriančios visuomenės kontekste trikampis simbolizuoja pakilimą į naują etapą, žmonių vienybės etapą, kiekvieno asmens gerovę ir tvarų vystymąsi, jo gyvenimo kokybės gerėjimą.","CIRCLE WITH UPWARD ARROW":"APSKRITIMAS (SU RODYKLE NUKREIPTA Į VIR&Scaron;Ų)","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"Pasaulio kultūros tradicijose apskritimas žymi gyvenimą, pilnatvę, vienybę, auk&scaron;čiausią tobulumą, nuolatinį judėjimą. Visi apskritimo linijos ta&scaron;kai yra lygiaverčiai.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Apskritimas, kaip vienas reik&scaron;mingiausių mitopoetinių simbolių, apima visažini&scaron;kumo, nematomo kūrybinio principo, vienybės ir vientisumo sąvokas. Nuo seniausių laikų simbolinė apskritimo reik&scaron;mė siejama su saule, &scaron;viesa ir dangumi.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Judėjimas pagal laikrodžio rodyklę simbolizuoja evoliucijos procesą, kūrimą ir vystymąsi, gyvenimą, gėrį, klestėjimą. Meninėje kompozicijoje judėjimas i&scaron; kairės į de&scaron;inę simbolizuoja judėjimą į ateitį.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"Kuriančios visuomenės kontekste apskritimas auk&scaron;tyn nukreipta rodykle rei&scaron;kia vieningą žmonijos judėjimą auk&scaron;tyn, link tobulos idealios laisvų žmonių visuomenės.","Logo with stylized ornament":"Logotipas su stilizuotu","ALLATRA ornament":"TVJ &bdquo;ALLATRA&ldquo; ornamentu","Logo with stylized ethnic":"Logotipas su stilizuotu etniniu","Armenian ornament":"armėnų ornamentu.","Belarusian ornament":"baltarusų ornamentu.","Arabic ornament":"arabų ornamentu.","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Skaičius a&scaron;tuoni horizontalioje padėtyje sudaro begalybės ženklą, kuris yra prie&scaron;ingas ribotumo sąvokai. A&scaron;tuoni yra &scaron;ventas skaičius daugelyje pasaulio tradicijų.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Igorio Michailovičiaus Danilovo interviu apie Kuriančiąją Visuomenę","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"<br />&bdquo;Kuriančiosios visuomenės&ldquo; projektas yra visų žmonių darbas, todėl &scaron;ią iniciatyvą įgyvendina patys dalyviai. &bdquo;Kuriančiosios visuomenės&ldquo; projektas dalyviai yra plačiosios visuomenės atstovai, atstovaujantys 8 Kuriančiosios visuomenės Pagrindų įgyvendinimą visose pasaulio &scaron;alyse, atsižvelgiant į visų žmonių interesus. Daugiau apie Kuriančiosios visuomenės kūrimo etapus skaitykite straipsnyje &bdquo;<a href=\"https://creativesociety.com/lt/news/kuriancios-visuomenes-pagrindai-ir-jos-kurimo-etapai\">Kuriančiosios visuomenės kūrimo Pagrindai ir etapai</a>&rdquo;."},"privacy-agreement":{"Privacy agreement":"Konfidencialumo sutartis"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 KURIANČIOS VISUOMENĖS PAGRINDAI","A Human is the fundamental unit of society.":"Žmogus yra pagrindinis visuomenės vienetas.","Humanity is one big family.":"Žmonija yra viena didelė &scaron;eima.","Human Life":"Žmogaus Gyvenimas","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Žmogaus gyvenimas yra auk&scaron;čiausia vertybė. Bet kurio žmogaus gyvenimas turi būti saugomas, kaip savo paties. Visuomenės tikslas yra užtikrinti ir garantuoti kiekvieno Žmogaus gyvenimo vertę. Nėra ir negali būti nieko vertingesnio už Žmogaus gyvenimą. Jei vienas Žmogus yra vertingas, tada ir visi Žmonės yra vertingi!","Human Freedom":"Žmogaus laisvė","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Kiekvienam žmogui pagal prigimtinę teisę yra suteikiamos Žmogaus teisės. Visi Žmonės gimsta laisvi ir lygūs. Kiekvienas turi pasirinkimo teisę. Žemėje niekas negali būti auk&scaron;čiau Žmogaus, jo laisvės ir teisių. Naudojimasis Žmogaus teisėmis ir laisvėmis neturi pažeisti kitų žmonių teisių ir laisvių.","Human Safety":"Žmogaus saugumas","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Niekas visuomenėje neturi teisės kelti grėsmės Žmogaus gyvybei ir laisvei!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Kiekvienam Žmogui garantuojamas nemokamas būtiniausių pagrindinių poreikių patenkinimas, įskaitant maistą, būstą, medicininę priežiūrą, &scaron;vietimą ir pilnavertę socialinę apsaugą.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Visuomenės mokslinė, pramoninė ir technologinė veikla turi būti nukreipta tik į žmogaus gyvenimo kokybės gerinimą.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Garantuojamas ekonominis stabilumas: infliacijos ir krizių nebuvimas, stabilios ir vienodos kainos visame pasaulyje, bendras piniginis vienetas, fiksuoti minimalūs mokesčiai arba jų nebuvimas.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Žmogaus ir visuomenės saugumą nuo bet kokios grėsmės užtikrina vieninga pasaulinė reagavimo į ekstremalias situacijas tarnyba.","Transparency and openness of information for all":"Informacijos skaidrumas ir atvirumas visiems","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Kiekvienas Žmogus turi teisę gauti patikimą informaciją apie visuomeninių lė&scaron;ų judėjimą ir paskirstymą. Informacija apie visuomenės sprendimų vykdymo būklę yra prieinama kiekvienam Žmogui.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Žiniasklaida priklauso tik visuomenei ir informaciją pateikia teisingai, atvirai ir sąžiningai.","The creative ideology":"Kurianti ideologija","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Ideologija turi būti skirta populiarinti geriausias žmogaus savybes ir užkirsti kelią viskam, kas nukreipta prie&scaron; Žmogų. Pagrindinis prioritetas yra Žmogi&scaron;kumas, stiprios Žmogaus dvasinės ir moralinės vertybės, žmogi&scaron;kumas (humani&scaron;kumas), sąžiningumas, abipusė pagarba ir draugystės stiprinimas.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Žmogaus i&scaron; didžiosios raidės vystymosi ir ugdymo sąlygų sudarymas, moralinių &mdash; dvasinių vertybių puoselėjimas kiekviename žmoguje ir visuomenėje.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Smurto propagandos draudimas, netoleruotinos bet kokios formos atskyrimo, agresijos, antihumani&scaron;kumo aprai&scaron;kos.","Development of Personality":"Asmeninis tobulėjimas","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Kiekvienas žmogus Kuriančioje visuomenėje turi teisę į visapusi&scaron;ką tobulėjimą ir savirealizaciją.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"&Scaron;vietimas turėtų būti nemokamas ir visiems vienodai prieinamas. Žmogui turi būti sudarytos sąlygos ir i&scaron;plėstos galimybės realizuoti savo kūrybinius gebėjimus ir talentus.","Justice and equality":"Teisingumas ir lygybė","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Visi gamtos i&scaron;tekliai priklauso Žmogui, kurie yra sąžiningai paskirstomi visiems. I&scaron;tekliai nėra monopolizuojami, jie yra panaudojami racionaliai. &Scaron;ie i&scaron;tekliai yra sąžiningai paskirstomi visos Žemės gyventojams.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Jei Žmogus nori, jam turi būti garantuotas užimtumas. Atlyginimas už tą pačią poziciją, specialybę, profesiją turi būti vienodas visame pasaulyje.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Kiekvienas turi teisę į privatų turtą ir pajamas, tačiau jis neturi vir&scaron;yti visuomenės nustatyto maksimalaus kapitalo dydžio vienam asmeniui.","Self-governing society":"Bendruomenės savivalda","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Kuriančiojoje visuomenėje &bdquo;valdžios&ldquo; sąvokos nėra, nes atsakomybė už visą visuomenę, jos vystymąsi, gyvenimo sąlygas ir harmoningą tvarką tenka kiekvienam Žmogui.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Socialiai svarbios, reik&scaron;mingos, ekonominės problemos, turinčios įtakos Žmogaus gyvenimo kokybės pokyčiams, turi būti pateikiamos visų žmonių aptarimui ir balsavimui (referendumui).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Kiekvienas Žmogus turi teisę dalyvauti organizuojant Kuriančios visuomenės reikalus ir priimant įstatymus, gerinančius Žmogaus gyvenimą.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Daugiau apie kuriančios visuomenės kūrimo etapus galite sužinoti straipsnyje &bdquo;KURIANČIOS VISUOMENĖS KŪRIMO PAGRINDAI IR ETAPAI&ldquo;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 KURIANČIOS<br />VISUOMENĖS PAGRINDAI"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"&Scaron;E&Scaron;I RANKOS PASAPUDIMAI: GYVAI","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Remiantis sociologine &bdquo;&Scaron;e&scaron;ių rankos paspaudimų teorija&ldquo;, visi planetos žmonės yra pažįstami vienas su kitu per penkis pažįstamus. &Scaron;ios teorijos dėka įvairių &scaron;alių ir žemynų gyventojai dalijasi projektu &bdquo;Kurianti visuomenė&ldquo;, kuris ir perduoda idėja tolimesniam dalinimuisi.","Goal":"Tikslas","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Mes i&scaron;sikėlėme tikslą &mdash; pasiteirauti visos žmonijos, kokiame pasaulyje kiekvienas žmogus norėtų gyventi ir kaip mes įsivaizduojame laimingų žmonių visuomenę. &Scaron;iuolaikinių informacinių technologijų dėka daugybė žmonių, net nei&scaron;ėję i&scaron; namų, gali prisijungti prie diskusijos &scaron;ia tema.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Kiekvieną dieną visame pasaulyje įvairiomis kalbomis vyksta tiesioginės diskusijos internetu, imami interviu ir atliekamos socialinės apklausos. Geografija plečiasi ir kiekvieną dieną jungiasi nauji miestai ir &scaron;alys.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Tiesioginių transliacijų dalyviai bendrauja kultūros, istorijos, vertybių, pozityvios visuomenės pertvarkymo temomis. Tai puiki proga praplėsti akiratį, susidraugauti su visa žmonija ir nuspręsti, kuriame pasaulyje i&scaron; tikrųjų norime gyventi."},"comments":{"Your comment has been sent for moderation!":"Jūsų komentaras i&scaron;siųstas moderavimui!","Reply":"Atsakyti","Comments":"Komentarai","Leave a comment":"Palikite komentarą","Name":"Vardas","Cancel":"At&scaron;aukti","Add a comment":"Pridėti komentarą","Required field":"Privalomas laukelis","The length of the text should be between :min and :max.":"Teksto ilgis turėtų būti nuo :min Iki :max.","Error checking \"I\\'m not a robot\"":"Patvirtinimo klaida &mdash; <strong>&quot;A&scaron; ne robotas&quot;</strong>","Your comment":"Tavo komentaras"},"header":{"CREATIVE <br/> SOCIETY":"KURIANČIOJI<br />VISUOMENĖ"},"cs-video":{"R4C-SQCqqA4":"b22FhQTK5hk","RzR4ED3Nvak":"ORNgRNT3a6Q","v5notckMY3Q":""},"partners":{"Our Partners":"Mūsų partneriai","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Žmonės ir organizacijos i&scaron; viso pasaulio aktyviai dalyvauja &bdquo;Kuriančios visuomenės&ldquo; projekte ir tampa projekto partneriais, aktyviai remdami jo idėją: dalyvauja tiesioginėse transliacijose ir jų rengime, platina informaciją apie projektą, publikuoja straipsnius, kad kuo daugiau žmonių sužinotų apie &scaron;ią idėją.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Vienas i&scaron; paprastų būdų yra vie&scaron;ai paskelbti savo poziciją palaikant Kuriančią visuomenę internete. Tam galite bet kuriame interneto portale patalpinti reklamjuostę &bdquo;A&scaron; palaikau Kuriančią visuomenę&ldquo; su nuoroda į projekto svetainę <a target=\"_blank\" href=\"https://creativesociety.com/lt\">creativesociety.com</a>:&nbsp;savo asmeninėje svetainėje, jūsų įmonės ar organizacijos svetainėje, asmeniniame puslapyje socialiniuose tinkluose ir pan.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Taigi, dėka visų aktyvumo, žmonės i&scaron; visos planetos galės susipažinti su informacija apie Kuriančią visuomenę ir patys pasirinkti, prisijungdami prie &scaron;ių bendrų pastangų. &Scaron;iuo paprastu veiksmu, mes galime svariai prisidėti kurdami laimingą mūsų visų ateitį.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Pra&scaron;ome atsiųsti mums <a href=\"mailto:info@creativesociety.com\">elektroniniu pa&scaron;tu</a>&nbsp;informaciją apie jus ir jūsų svetainę, kad galėtume &scaron;iame puslapyje parodyti jūsų logotipą.","International community about the Creative Society":"Tarptautinė bendruomenė apie Kuriančią visuomenę","Watch interview":"Žiūrėkite interviu","download logo":"atsisiųsti logotipą","We support the Creative Society":"Mes palaikome Kuriančią visuomenę","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Kiekvienas, palaikantis Kuriančios visuomenės idėją ir norintis dalyvauti jos kūrime, gali lengvai prisijungti prie &scaron;ios pasaulinės iniciatyvos."},"partners-quotes":{"The Creative Society for me is the understanding that no human being has a right for another human being and no human being has a right to play with another human being\\'s life.":""},"conference-dec-20":{"oUXgJnzMEmI":"H0ywbomWSMA","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Unikali internetinė konferencija<br />&bdquo;Kuriančioji visuomenė. Kartu mes galime&rdquo;","What is the Creative Society, and how to build it?":"Kas yra kuriančioji visuomenė ir kaip ją kurti?","Why did attempts to build “ideal societies” fail in the past?":"Kodėl anksčiau nebuvo bandoma kurti &bdquo;idealių bendruomenių&ldquo;?","What is the absurdity and cynicism of the consumerist format of our society?":"Kodėl vartotoji&scaron;ko visuomenės formatas yra absurdi&scaron;kas ir cini&scaron;kas?","What stages does the process of building the Creative Society consist of?":"Kokie yra Kuriančios visuomenės kūrimo etapai?"},"conference-march-20":{"<b>11:00</b> am EST":"<strong>17:00</strong> Lietuvos laiku","You are the one who can change this world. <br /> It is the Time!":"Jūs esate tas, kuris gali pakeisti &scaron;į pasaulį.<br />Atėjo laikas!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Tai, kas &scaron;iandien vyksta pasaulyje, yra vartotoji&scaron;ko visuomenės formato rezultatas. Kad žmonija i&scaron;liktų, reikalingas naujas visuomenės formatas &mdash; KURIANTIS.","THE CREATIVE SOCIETY":"KURIANČIOJI VISUOMENĖ","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"&scaron;is bendras tikslas, dėl kurio vienijasi žmonės i&scaron; viso pasaulio. Tai yra naujas plėtros vektorius, kuris dabar yra tikra i&scaron;eitis mūsų civilizacijai.","Let’s together, as the entire humanity, find the answers to these questions.":"Visi kartu, kaip vieninga žmonija raskime atsakymus į &scaron;iuos klausimus.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Tik mes, patys žmonės, galime įgyvendinti Kuriančią visuomenę. Dabar svarbu, kad kiekvienas planetos gyventojas sužinotų apie &scaron;ią vienijančią idėją. Pokyčiai prasideda nuo mūsų ir nuo informacijos, kuria dalinamės vieni su kitais.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Kokį vaidmenį atlieka informavimo etapas siekiant greičiau sukurti Kuriančią visuomenę?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Ką galite padaryti Jūs, kad Jūs, jūsų &scaron;eima, vaikai ir vaikaičiai gyventų visuomenėje, vertoje Žmogaus?","_tV2le6zQa0":"H0ywbomWSMA","What or who is the cause of all wars and strife in our society?":"Kas arba kas tokie yra visų mūsų visuomenės karų ir nesantaikos priežastis?","Power or Love: what did the prophets bequeath?":"Valdžią ar Meilę: ką testamentu paliko Prana&scaron;ai?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Kaip Prana&scaron;ai matė ateities pasaulį?&nbsp;Kokios buvo jų prana&scaron;ystės apie Paskutinius laikus: užuominos apie modernumą ar sprendimas?","What did the Prophets dream about? What is the Creative Society and how to build it?":"Apie ką svajojo Prana&scaron;ai? Kas yra Kuriančioji visuomenė ir kaip ją kurti?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Unikali Tarptautinė internetinė konferencija<br />&bdquo;Kuriančioji visuomenė. Apie ką svajojo prana&scaron;ai&ldquo;","March 20, 2021":"2021 kovo 20"},"stream":{"Video of the Conference":"Konferencijos vaizdo įra&scaron;as","Live broadcast":"Tiesioginė transliacija"},"conference-dec-20-page":{"December 20, 2020":"2020 m. gruodžio 20","Alina Fedorova":"Alina Fiodorova","Healthcare entrepreneur (Switzerland)":"Sveikatos priežiūros srities verslininkė (&Scaron;veicarija)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Čia visam pasauliui nuskambėjo tiesa: ne virtuvėje &scaron;nabždamės, o atvirai kalbamės. Mūsų yra per daug, kad tylėtume, todėl neturime pra&scaron;yti leidimo susiburti ir pradėti kalbėti.","Leslie Magnum":"Leslė Magnum","Participant of the Creative Society project (USA)":"Projekto &bdquo;Kuriančioji visuomenė&ldquo; dalyvis (JAV)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Mes matome vartotoji&scaron;kos visuomenės realijas ir suprantame, kad tai neveikia, tai tiesiog aklavietė. Turime kažką keisti ir visi tai gerai suprantame, o dabar esame ties riba sukūrimo to, ko laukėme labai ilgai - 6 tūkstančius metų. &bdquo;Kuriančios visuomenės&ldquo; projektas yra viena unikaliausių idėjų, kokią tik kada nors yra matęs pasaulis.","Steve Donofrio":"Styvas Donofrio","International speaker, trainer, coach (USA)":"Tarptautinis prane&scaron;ėjas, treneris, koučeris (JAV)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Kai kas nors sako: &quot;Ar girdi, Styvai, kas yra Kuriančioji visuomenė, kas už viso to stovi?&quot; Niekas nestovi. A&scaron; stoviu &scaron;alia žmonių i&scaron; viso pasaulio. A&scaron; stoviu &scaron;alia &scaron;ių žmonių, nieko nevedu paskui save, niekuo neseku, stoviu &scaron;alia savo brolių ir seserų. Jie visi yra mano &scaron;eima - Kuriančioji visuomenė!","Marina Ovtsynova":"Marina Ovcynova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Kuriančioji visuomenė suteiks kiekvienam asmeniui lygias teises ir neribotas savirealizacijos galimybes, grąžins mums visą gerovę,&nbsp; suteiks mums ir mūsų vaikams saugumą ir pilną socialinį paketą. Politika i&scaron; tiesų taps tarptautinio bendravimo ir vienijimosi instrumentu ir skatins tautų draugystę. Kuriančiosios visuomenės įstatymai garantuos kiekvieno žmogaus interesų laikimąsi, nes jie bus pagrįsti 8 Kuriančiosios visuomenės pagrindais.","Parimal Merchant":"Parimalas Merčantas","Director of global FMB program at Jane\\'s school of Global Management (India)":"Tarptautinės vadybos mokyklos &Scaron;VV pasaulinės programos direktorius. &Scaron;. P. Džaina (Indija)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Ar jums patiktų pasaulis, kuriame visiems žmonėms prieinamas nemokamas maistas, sveikatos priežiūra, &scaron;vietimas ir tinkama gyvenimo kokybė? Ar jums patiktų pasaulis, kuriame žmogus yra pagrindinė vertybė ir nėra nieko auk&scaron;čiau už žmogų? Nė vienas žmogus negali būti žemesnis už kitą, tai yra valdžia, valstybė, policija, armija, religija - viskas tarnauja žmogui, o ne stovi vir&scaron; jo. Tuo pačiu metu visi žmonės gerbia lygybę.","Diana Oleynik":"Diana Oleinik","Psychotherapist (Ukraine)":"Psichoterapeutė (Ukraina)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Vartotoji&scaron;ka visuomenė yra visuomenė, kurioje vyrauja baimė, tai yra sąlyga bejėgi&scaron;kumui formuotis, o Kuriančiojoje visuomenėje yra meilės ir palaikymo sąlygos, sąlygos, kai viskas ir visiems gaunasi. Ką pasirinksime: meilę ar baimę? Pasirinkęs baimę, žmogus yra neaktyvus. Pasirinkdamas meilę - meilę sau, savo vaikams, artimiesiems, aplinkiniams - žmogus veikia.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Aktyvių projekto dalyvių dėka žmonės pagaliau turi galimybę pasirinkti: kokioje visuomenėje jie nori gyventi - vartotoji&scaron;koje ar kuriančiojoje? Nes kai nežinai, kas yra Kuriančioji visuomenė, tada neturi pasirinkimo. Įdomiausia tai, kad daugelis žmonių teigė seniai svajoję apie tokią visuomenę ir yra pasirengę veikti.","Jason Bell":"Džeisonas Belas","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Jei sujungsime savo pastangas, per trumpą laiką galėsime sukurti Kuriančiąją&nbsp; visuomenę. Tam neprireiks daug laiko. &Scaron;iandien susirinko tiek daug žmonių!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Tarkime, vienas asmuo gali papasakoti apie &scaron;ią idėją penkiems žmonėms, o tie penki - dar penkiems žmonėms. Taigi gauname dvide&scaron;imt penkis. Tada gauname &scaron;imtą dvide&scaron;imt penkis. Naudojant geometrinės progresijos taisyklę&nbsp; suskaičiavome dienų skaičių ir paai&scaron;kėjo, kad tai &scaron;iek tiek daugiau nei 14 dienų! Tai rei&scaron;kia, kad 14 dienų pakanka, kad visa žmonija pasakotų apie Kuriančiosios visuomenės ideją!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Atidariau savo telefonų knygą ir nustebau, kad joje yra daugiau nei 800 kontaktų. Pradėjau jiems siųsti žinutes, vienos eilutės žinutes: &bdquo;Žmogaus gyvenimas yra didžiausia vertybė. Jei sutinkate, daugiau sužinosite čia&ldquo;. Ir viskas. Kitą savaitę i&scaron;siunčiau dar vieną žinutę: &bdquo;Saugumas visiems. Jei jums tai patinka, jei sutinkate, galime apie tai kalbėti toliau&ldquo;. Taigi a&scaron;tuonias savaites vieną po kitos i&scaron;siunčiau žinią apie visus Kuriančios visuomenės pagrindus, kuriančius&nbsp; humani&scaron;kesnį pasaulį. Daugelis jų atsakė, daugelis jų atsakys ateityje. Man didžiulė laimė tikrai prisidedu kuriant geresnį pasaulį. Prisijunkite prie mūsų pastangų sukurti humani&scaron;ką Žemę ir Kuriančiąją visuomenę! Ačiū!","International online conference <b>“Creative Society. United We Can”</b>":"Tarptautinė internetinė konferencija&nbsp;<b>Kuriančioji visuomenė. &quot;Kartu mes galime&quot;</b>","December 20, 2020 is a turning point in human history.":"2020 m. gruodžio 20 - lūžis žmonijos istorijoje.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"&Scaron;ią dieną, vieninga banga apėmusia visą pasaulį, praskriejo žinia, kad mes, žmonės, esame pasirengę veikti, kad sukurtume saugią, humani&scaron;ką, laimingą visuomenę!","A society that we are not ashamed to leave to our children.":"Visuomenė, kokią negėda palikti mūsų vaikams.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Mes visi norime taikos ir gerumo visiems žmonėms ir esame pasirengę prisiimti atsakomybę už tokio pasaulio sukūrimą.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"Konferencijoje buvo atskleistas vartotoji&scaron;kos visuomenės vergi&scaron;kas formatas, kuris buvo kuriamas per pastaruosius 6 tūkstančius metų. Karai, smurtas, korupcija, vienetų&nbsp; valdžia milijonams, badas ir skurdas - prie to &scaron;iandien mes priėjome. Žiniasklaidoje apie tai nekalbama, visuomenėje nėra įprasta apie tai kalbėti. Bet kiek ilgai galite tyliai stebėti, kas vyksta aplinkui? Juk jei blogis nuslepiamas - jis dauginasi.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Ar galime tai pakeisti? Jei mums pavyko sukurti vartotoji&scaron;ką visuomenę, tai galime sukurti ir Kuriančiąją visuomenę. Atsakomybė už visos visuomenės gyvenimą tenka kiekvienam žmogui!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Žmonijos raidos Kuriančiojoje Visuomenėje perspektyvos tapo viena pagrindinių konferencijos temų.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Įvairių veiklos sričių ekspertai iliustratyviais pavyzdžiais pademonstravo, kaip kiekvieno i&scaron; mūsų gyvenimas gali pasikeisti Kuriančiojoje visuomenėje. Ir papasakojo apie Kuriančiosios visuomenės kūrimo etapus.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Buvo pabrėžta visos žmonijos jungimosi aplink &scaron;ią idėją svarba ir realūs žingsniai, kuriuos kiekvienas žmogus gali žengti dėl mūsų bendros ateities.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"&Scaron;i konferencija tapo pokyčių pradžia. Aktyvių kuriančiųjų veiksmų banga kyla i&scaron; viso pasaulio žmonių ir tai, kaip greitai mes realizuosime savo bendrą tikslą, priklauso tik nuo mūsų.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Mieli draugai! Dabar turime unikalią galimybę kurti Kuriančiąją visuomenę.Tam, kad tai padarytume, kiekvienas planetos žmogus turi sužinoti apie &scaron;ią iniciatyvą ir pats pasirinkti. Informuokime visus savo draugus ir pažįstamus apie Kuriančiąją visuomenę, naudodamiesi asmeniniu bendravimu susitikimuose, kontaktais telefonų knygoje, socialiniuose tinkluose, svetainėse, &bdquo;YouTube&ldquo; kanaluose ir kitais informavimo būdais. Dabar nuo kiekvieno žmogaus priklauso, kaip greitai bus informuota visa žmonija!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"Konferencijoje žmonės i&scaron; viso pasaulio i&scaron;rei&scaron;kė tvirtą apsisprendimą visiems kartu kurti Kuriančiąją visuomenę, kurioje nebūtų vartotoji&scaron;kos sistemos &scaron;ablonų. Visi gali prisijungti prie projekto ir i&scaron;reik&scaron;ti savo aktyvią poziciją užpildydami formą &bdquo;Prisijunkti&ldquo;, taip pat dalindamiesi informacija apie Kuriančiąją visuomenę.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Internetinė tarptautinė konferencija &bdquo;Kuriančioji&nbsp; visuomenė. Kartu mes galime&ldquo;, kurią inicijavo Tarptautinio Visuomeninio Judėjimo &bdquo;ALLATRA&ldquo; dalyviai i&scaron; JAV, ir savanoriai i&scaron; viso pasaulio sinchroni&scaron;kai i&scaron;vertė į daugiau nei 30 kalbų. &Scaron;į didingą įvykį matė ir dar pamatys milijonai žmonių, nes transliacija vyko tūkstančiuose viso pasaulio socialinių tinklų ir internetinių platformų.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Žmonės savo pavyzdžiu parodė, kokia didžiulė yra vienijimosi jėga dėl vieno tikslo - kurti Kuriančiąją visuomenę. Juk tik darnių veiksmų dėka tapo įmanoma organizuoti ir vesti renginį, kokio pasaulis dar nebuvo matęs.","Kate Cherkasova":"Jekaterina Čerkasova"},"special":{"Participant of the Creative Society project (USA)":"Projekto &bdquo;Kuriančioji visuomenė&ldquo; dalyvė (JAV)"},"social-videos-page":{"Short films":"Socialiniai vaizdo įra&scaron;ai","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Kiekvieną dieną su &bdquo;Kuriančios visuomenės&ldquo; projektu susipažįsta didžiulis skaičius žmonių. Žmonės, suvokdami jos svarbą, yra susieti su pirmuoju Kuriančios visuomenės kūrimo etapu &mdash; informacija.","Why is the Information stage so important?":"Kodėl informavimo etapas toks svarbus?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Kuriančioji visuomenė yra visų žmonių reikalas, ir ją kurti galima tik kartu. Tai galėsime įgyvendinti tik tuomet, kai kiekvienas žmogus sužinos apie &scaron;ią unikalią galimybę ir supras jos įgyvendinimo būtinybę.","It\\'s very easy to join this stage:":"Prisijunkite prie &scaron;io etapo","Once you learned about the Creative Society yourself, share this information with others.":"Pats sužinok apie Kuriančiąją visuomenę &mdash; pasidalink ja su kitais.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Projekto dalyviai visame pasaulyje filmuoja socialinius vaizdo įra&scaron;us, taip pat trumpametražius filmus, norėdami pasitelkti paprastus ir vaizdingus pavyzdžius visiems žmonėms, kas gali būti Kuriančioji visuomenė ir kaip jie ją mato. Be to, dalyviai savo vaizdo įra&scaron;uose pabrėžia Kuriančios visuomenės svarbą ir parodo visuomenės informavimo pavyzdžius.","Anyone can take part in the project.":"Projekte dalyvauti gali visi.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Juk norint nufilmuoti trumpą socialinį vaizdo įra&scaron;ą reikia labai nedaug. Jums reikės:","The inspiration and an idea":"Įkvėpimo ir idėjos","A video camera or a cell phone <br /> with a camera":"Vaizdo kameros arba i&scaron;maniojo telefono su kamera","A YouTube channel or social network where you can upload your videos":"&bdquo;Youtube&ldquo; kanalo arba socialinio tinklo, kur galite įkelti savo vaizdo įra&scaron;ą","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Bičiuliai, jei jus domina &scaron;is užsiėmimas, prisijunkite ir filmuokite trumpus vaizdo įra&scaron;us ar eskizus, skelbkite savo kanaluose ir pra&scaron;ome atsiųskite, pa&scaron;tu"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Vaizdo prane&scaron;imai apie konferenciją &bdquo;Kuriančioji visuomenė. Apie ką svajojo Prana&scaron;ai&rdquo;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"&Scaron;iuos vaizdo įra&scaron;us galite bendrinti savo socialiniuose tinkluose, kad visi žmonės galėtų žinoti apie artėjantį pasaulinį įvykį.","Leslie Magnum":"Leslie Magnum","Participant of the CREATIVE SOCIETY project (USA)":"&bdquo;KURIANČIOSIOS VISUOMENĖS&rdquo; projekto narys (JAV)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Jei bent viena religija būtų i&scaron;saugojusi tikrą savo Prana&scaron;o mokymą, dabar gyventume visi&scaron;kai kitame pasaulyje, nebūtume orentuoti tik į save, nebūtume atskirtyje, nekovotume už to paties Dievo epitetus ir nesijaudintume, kad ir kokios krizės būtų: ar ekonominės, ar dvasinės. Mes dabar, ir tai ne juokas, jau įsisavintume kitas galaktikas.","Amir Khan":"Amiras Khanas","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"TV laidų vedėjas, sporto analitikas, konsultantas, aktorius, rinkodaros specialistas, tarptautinis treneris, verslininkas, gyvenimo ugdomasis treneris (Pakistanas)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"&Scaron;iandien žmonės i&scaron; viso pasaulio i&scaron;sakys ne tik tiesą apie Tiesos i&scaron;kraipymą, bet ir atkurs vienintelę Tiesą, kurią Prana&scaron;ai atne&scaron;ė žmonėms! Mes, pasaulio žmonės, įgarsinsim Prana&scaron;ų žodžius, nes pasaulis reikalauja i&scaron;girsti Tiesą be i&scaron;kraipymų. &Scaron;iandien yra ta diena, apie kurią kalbėjo Prana&scaron;ai.","Robert Mikita":"Robertas Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Kodėl religiniai lyderiai pamir&scaron;ta, kad jų pareiga yra perduoti žmonėms Jėzaus žodžius jų nei&scaron;kraipant? Būti pavyzdžiu,<br />vykdant jo įsakymus. Bet ką mes matome? Mus moko, kad mes turime bijoti Dievo, o ne mylėti. Ar Jėzus mus to mokė? Žmonės nėra vergai ir neturėtų bijoti Dievo. Bet gal tarpininkai nori, kad mes jų bijotume ir būtume jų vergai?","But people are born equal and free. We have the right to make our choice as free human beings.":"Žmonės gimsta lygūs ir laisvi. Mes turime teisę pasirinkti, kaip laisvi žmonės.","Irina Simons":"Irina Simons","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Meno istorikė MA, &bdquo;League of Sound&ldquo; įkūrėja (Olandija)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Jei pažvelgtume į Tibetą ir apskritai į budizmą, visa tai virto madinga atrakcija, dvasiniu turistų traukos centru, už pinigus siūlomas ir perkamas produktas. Pats Buda &Scaron;akjamuniu, numatydamas &scaron;iuos laikus (kuriuose i&scaron; esmės dabar gyvename), kalbėjo apie būsimą savo mokymo nuosmukį.","Dr. Sarah Umer":"Sarah Umer","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Docentas, Menų katedros grafinio dizaino fakulteto menų ir dizaino institutas, Pendžabo universiteto filosofijos daktaras (Pakistanas)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Tai galime pastebėti &scaron;iandien, kai manipuliuojama daugeliu religijų. Net musulmonų mokymu manipuliuojama.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"Ir akivaizdu, kad musulmonų pasaulyje ir visame kitame yra i&scaron;kraipymų, kaip tai darė hinduistų, krik&scaron;čionių ir žydų kunigai. Bet taip yra tik todėl, kad patys žmonės netyrė pirminių &scaron;altinių.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"Ir masėmis manipuliuojama, nes jei jie patys neskaitė, jais galima manipuliuoti.","And this can only be stopped if you get them a chance to gain the right knowledge.":"Tai galima sustabdyti tik tada, kai žmonės turės galimybę gauti tikrų žinių.","Gerald Auger":"Geraldas Auger","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Santykių su čiabuviais konsultantas, prodiuseris, verslininkas, motyvacinis prane&scaron;ėjas (Kanada)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Gyvename didelių pokyčių metu ir, kaip apie mūsų laikus prana&scaron;avo mūsų protėviai, pasaulyje įvyks masinis dvasinis pabudimas.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Kūrėjas mus taip myli, kad davė mums laisvą valią. Mes galime laisvai rinktis, bet nesame laisvi nuo pasirinkimo pasekmių. Prigimtinė teisė egzistuoja dėl tam tikrų priežasčių. Jei atliksite gerus darbus, bus gerų pasekmių. Jei darysite blogus dalykus, bus blogų pasekmių.","Alexander Khakimov":"Aleksandr Khakimov","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Čaitanja Čandra Charanas Dasas. Religinis vai&scaron;navizmo vadovas ir pamokslininkas, guru ir Tarptautinės Kri&scaron;nos sąmonės draugijos (ISKCON) valdančiosios tarybos narys, ra&scaron;ytojas, menininkas","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"A&scaron; kreipiuosi dėl to, kad mes nelauktumėme naujų Prana&scaron;ų, o atsisuktumėme į tuos Prana&scaron;us, kurie atėjo pas mus. Prana&scaron;ai jau yra.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"Krik&scaron;čionims tai yra Jėzus, musulmonams &mdash; prana&scaron;as Mahometas, gaudijų vai&scaron;navams &mdash; Čaitanja Mahaprabhu, budistams &mdash; Buda. Padarykite savo pasirinkimą, tiesiog atsisukite veidu į Prana&scaron;ą...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Pasisukime veidu į Prana&scaron;us, &scaron;iek tiek atitolkime nuo savų konfesijų, nuo klimato sąlygų ir pasisukime į dvasinę pusę, nes Dievas nėra musulmonas, nei krik&scaron;čionis, nei induistas, Jis yra dvasinis, absoliučiai dvasinis, Jis yra visiems vienas, kaip Saulė.","Entrepreneur (Slovakia)":"Verslininkas (Slovakija)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Ar matydami, kas vyksta su mūsų pasauliu, tikrai nesusigaudome, kokiu laiku gyvename? Kiekvienas tai supranta, bet tuo pačiu metu mes esame neveiklūs...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"Ko mes tikimės, kad kunigai mums pasakys &bdquo;viskas bus gerai&ldquo;, o politikai tai patvirtins? Tiems, kurie abejoja, pakanka pažvelgti į tai, kas vyksta su klimatu ir ekonomika. Ar stiprėja &scaron;alių draugystė? Argi mes nematome, kur visą tai veda?","That is why, there is no point in the consumer format that exists now.":"Todėl dabar &scaron;itam egzistuojančiam vartotoji&scaron;kam formatui nėra prasmės.","Yuriy Nekrasov":"Jurijus Nekrasovas","Participant of the Creative Society project":"Projekto KURIANČIOJI VISUOMENĖ dalyvis","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Tai mes savo pasirinkimu palaikome tas vartotoji&scaron;ko formato sąlygas, kurioms esant galimos visos gyvuli&scaron;kos aprai&scaron;kos žmoguje. Tai yra mūsų su jumis atsakomybė.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Kviečiame patiems pagalvoti: kodėl Prana&scaron;ai mums skirtingais laikais paliko priminimus apie teismo valandą? Juk jų žinia pergyveno tūkstančius metų! Kodėl jie mus apie tai perspėjo? Ar Prana&scaron;ai gali būti neteisūs, o gal visa tai nėra apie mus? Ne. Asmeni&scaron;kai esu tikras, kad jie perspėjo būtent mus žmones, dabar gyvenančius Žemėje.","Elizaveta Khromova":"Elizaveta Khromova","Geologist - geophysicist":"Geologė-geofizikė","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"Visos prana&scaron;ystės yra dvigubos! Ir tai tik vienas i&scaron; įvykių vystymosi variantų. Ar norime, kad tai būtų įgyvendinta &mdash; Teismo diena? Ne! Tada viskas yra mūsų rankose. Ir &scaron;iandien jūs i&scaron;girsite apie tai, kaip mes įgyvendinsime kitą scenarijų, apie kurį ir kalbėjo Prana&scaron;ai. Mūsų pareiga yra pasirinkti tarp &scaron;ių dviejų kelių. Taigi pasirinkime teisingai.","Daulet Ibragim":"Daulet Ibragim","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"&bdquo;KURIANČIOSIOS VISUOMENĖS&rdquo; projekto dalyvys (Kazachstanas)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"I&scaron; tikrųjų, Imamas Mahdi, jis neateis su smurtu, jis ateis su Dievo meile. Jis padės žmonėms i&scaron;mintingai suprasti visų religijų esmę. Žmonės, pažadinti, įkvėpti ir suvienyti &scaron;ių Žinių, paskleis &scaron;ias Žinias taip, kad jose susivienytų visa žmonija į vieningą &scaron;eimą","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Visi Prana&scaron;ai sakė, kad paskutiniais laikais atsiras žmonių, kurie padės Auk&scaron;čiausiojo valia ateinančiam.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Todėl, broliai ir seserys, neturime pamir&scaron;ti, kad visi turime vieną Alachą, visi esame Jo kūriniai, visi esame broliai ir seserys, ir visi esame i&scaron;rinktieji padaryti tai, apie ką svajojo mūsų Prana&scaron;ai, turime sukurti Kuriančiąją Visuomenę, jei mes tikrai mylime Visagalį Alachą ir gerbiame Jo Pasiuntinius! Ir ne veltui mums teko garbė gyventi tuo pačiu metu kaip ir Imamas Mahdi!","Arman Bukeyev":"Armanas Bukeevas","(Kazakhstan)":"(Kazachstanas)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"Prana&scaron;o laikais ne visi suprato jo žinią. Nes Jo žinia buvo skirta tik mums, žmonėms, gyvenantiems &scaron;iandien. Mes esame atsakingi, visi esame i&scaron;rinkti! Jis mums tai pasakė. Jis žinojo, kad viskas pasikeis. Jis žinojo, kad &scaron;iandien, kovo 20 diena, praėjus tiek metų po Jo i&scaron;vykimo pas Alachą, Jis žinojo, kas bus dabar. Ir tada atėjo &scaron;i diena. Diena, kai žmonės i&scaron; viso pasaulio kalba tiesą. Tai yra kaltinanti tiesa. I&scaron; tiesų, kaip sakė Prana&scaron;as, yra raginama žmones &bdquo;nutraukti neteisybę, netikėjimą, konfliktus ir kraujo praliejimą bei sekti paskui Tiesą.&rdquo;","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Skirtingos religijos kalbėjo apie tuos laikus, kuriuose dabar gyvename, apie juos kalbėjo visi mūsų Prana&scaron;ai. Mūsų seneliai ir proseneliai svajojo dagyventi iki &scaron;ių dienų. Bet mes buvome tie, kurie i&scaron;gyveno iki &scaron;ios dienos. Tai pirmas kartas žmonijos istorijoje. Tai diena, apie kurią kalbėjo mūsų Prana&scaron;as!","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&bdquo;KURIANČIOJI VISUOMENĖ. APIE KĄ SVAJOJO PRANA&Scaron;AI&rdquo;","What do 99% of people around the world want?":"Ko nori 99% žmonių visame pasaulyje?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Gyvename unikaliu laiku, kai kiekvienas žmogus turi galimybę būti liūdininkui, kaip pačių žmonių dėka buvo i&scaron;grynintos religijos, ir Tiesa, kurią atne&scaron;ė visi Prana&scaron;ai atstatyta savo tyrume. Tai įvyko 2021 metų kovo 20 dieną pasaulinėje konferencijoje &bdquo;Kuriančioji Visuomenė. Apie ką svajojo Prana&scaron;ai&rdquo;. &Scaron;is unikalus įvykis tapo orientyru visai žmonijai.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Tarptautinę konferenciją organizavo žmonės i&scaron; viso pasaulio, kuri sinchroni&scaron;kai buvo verčiama į daugiau nei 45 kalbas, įskaitant gestų kalbą. Konferencija buvo tiesiogiai transliuojama tūkstančiuose internetinių platformų skirtingose ​​&scaron;alyse, įvairiuose TV kanaluose ir visuose socialiniuose tinkluose. Dėka žmonių, kurie laisvu laiku stengėsi organizuoti ir vesti konferenciją, milijonai žmonių visame pasaulyje matė realią žmonių vienijimosi galią. Ir kiekvienas, kuris dabar supranta &scaron;io įvykio svarbą, gali pasidalinti informacija apiei konferencija, kad visas pasaulis i&scaron;girstų Tiesą: kad Dievas yra vienas, o Tiesa yra viena visiems.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"Per 6000 žmonijos egzistavimo metų vartotoji&scaron;kame formate Tiesa buvo i&scaron;kraipyta dėl naudos žmonėms, kurių yra mažiau nei vienas procentas ir ji buvo slepiama nuo 99% žmonių. I&scaron;kreipdami Prana&scaron;ų atne&scaron;tą Tiesą, tie, kurie tro&scaron;ko valdžios, sukūrė religines organizacijas, kad pavergtų žmones ir kontroliuotų jų gyvenimą. Ir pamažu žmonės pamir&scaron;o tuos Prana&scaron;ų žodžius apie tai, kad&nbsp;<b>negali būti tarpininkų tarp Dievo ir žmogaus, kad Dievo reikia mylėti, o ne bijoti</b>.","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Konferencijoje buvo pareik&scaron;ti pavyzdžiai, kaip skirtingos religijos interpretavo Vienintelę Tiesą, mažumos naudai. Įvairių religijų atstovai, mokslininkai, tyrėjai atskleidė tikrąją tiesą apie krik&scaron;čionybę, islamą, induizmą ir budizmą. Jie priminė visiems žmonėms, kad Dievas yra už religijų ribų, ir mes, žmonija, turime nustoti klausytis tų, kurie save vadino tarpininkais tarp Dievo ir žmogaus. Atėjo laikas prisiminti mūsų Prana&scaron;ų i&scaron;sakytas tiesas.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Dar viena svarbi tema buvo i&scaron;sakyta kovo 20 dieną &mdash; tai paskutiniai laikai ir prana&scaron;ystės apie &scaron;iuos laikus įvairiuose &scaron;ventra&scaron;čiuose. Buvo pateikti ai&scaron;kūs įrodymai, kad prana&scaron;ystės pildosi ir kad mes esame žmonės, kurie turi padaryti ryžtingą pasirinkimą: ar tai bus paskutiniai laikai, ar tai bus nauja mūsų civilizacijos gyvenimo pradžia.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Visi Prana&scaron;ai, paliko nuostatą, kad mylėtume Dievą ir mylėtume vienas kitą, jie įpareigojo sukurti visuomenę, kurioje kiekvieno gyvenimas yra vertingas, kur visi žmonės gyvens ramiai ir saugiai. Ir &scaron;iandien milijonai žmonių visame pasaulyje jau mato tiesą ir nebetiki tais, kurie apdovanojo save galia. Žmonės yra pasirengę susivienyti su visa žmonija ir kurti Kuriančiąją Visuomenę, apie kurią svajojo mūsų Prana&scaron;ai.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"&Scaron;i konferencija tapo reik&scaron;minga, nes &scaron;į įvykį viename i&scaron; Hadisų, kuris egzistuoja tik arabų kalba, numatė prana&scaron;as Muhammedas (ramybė jam). Alacho pasiuntinys sakė:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&bdquo;Tai bus kvietimas i&scaron; dangaus pasaulio tautoms, kurį visi i&scaron;girs. Kvietimas kiekvienos kalbos žmonėms sava kalba, stiprus, gilus ir &scaron;velnus, einantis i&scaron; dangaus ir i&scaron; visų pusių. Miegančių neliks, ir visi atsistos, o žmonės dėl &scaron;ito kvietimo paliks savo namus, norėdami pamatyti, kokia yra &scaron;i žinia. &Scaron;is kvietimas ragina juos nutraukti neteisybę, netikėjimą, konfliktus ir kraujo praliejimą ir sekti Imamą Al-Mahdi, tebūnie jam ramybė ir vadinkite jį vardu arba tėvo vardu!&rdquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Mes, žmonės i&scaron; viso pasaulio, įvykdėme &scaron;ią prana&scaron;ystę! Konferencija buvo tiesiogiai transliuojama daugiau nei 45 kalbomis. Ir kiekvienam planetos žmogui atsirado galimybė i&scaron;girsti kvietimą, atsisukti į mūsų Prana&scaron;us ir susivienyti kuriant Kuriančiąją Visuomenę.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"&Scaron;iandien kiekvienas žmogus yra i&scaron;rinktasis, nes mūsų civilizacijos ateitis priklauso nuo kiekvieno gyvenančio žmogaus pasirinkimo!","Significance of the Conference":"Konferencijos reik&scaron;mė","Riah Abu El-Assal":"Ria Abu El Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Tryliktasis Jeruzalės anglikonų vyskupas ir Jeruzalės bei Viduriniųjų Rytų (Izraelis) vyskupų bažnyčios vadovas","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Kreipiuosi į jus ne tik kaip į bažnyčios atstovas, bet ir kaip Jeruzalės, Artimųjų Rytų Anglikonų bažnyčios vyskupas, 13-as anglikonų vyskupas, kreipiuosi į jus taip pat, kaip ir arabas, palestinietis, krik&scaron;čionis, anglikonietis ir izraelietis.","God is beyond religion.":"Dievas yra už religijos ribų.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Dievas yra mano būties gelmė. Dievas yra tavo būties gelmė. Mes visi buvome sukurti pagal gražų Visagalio Dievo paveikslą, ir &scaron;i misija suteikė mums teisę i&scaron;saugoti ir toliau puo&scaron;ti paveikslą, kurį Dievas sukūrė kiekviename i&scaron; mūsų. Kiekvienas i&scaron; mūsų, nepriklausomai nuo odos spalvos, religijos, lyties, tautybės. Ir kiekvienas i&scaron; mūsų turime dalelę tos Visagalio Dievo &Scaron;ventosios Dvasios. Kol žmonės ir toliau laikosi raidės, o ne Dvasios to, kas minima mūsų religinėse knygose, žmonija neturi vilties.","The end times":"Paskutiniai laikai","Today, everyone is a chosen one":"Kiekvienas žmogus &scaron;iandien yra i&scaron;rinktasis","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"UNIKALI TARPTAUTINĖ INTERNETINĖ KONFERENCIJA"},"conference-may-22":{"qtmBAxgoOlc":"urPdWxfd0j0","International online conference":"Tarptautinė tiesioginė internetinė konferencija","\"Life after Death. Fiction and Facts\"":"&bdquo;Gyvenimas po mirties. Prasimanymai ir faktai&rdquo;","May 22, 2021":"2021 gegužės 22","<b>15:00</b> GMT":"<b>18:00</b> Lietuvos laiku","Is there life after death?":"Ar yra gyvenimas po mirties?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Analizė, faktai, mokslinės ir dokumentinės kronikos, tyrimai ir tarptautinė patirtis.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Pokalbiai su liudininkais, mokslo, medicinos ir religijos atstovais visame pasaulyje.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Pirmą kartą istorijoje&nbsp;</b>mokslininkai, gydytojai, skirtingų religijų atstovai ir liudininkai kartu ie&scaron;kos atsakymo į &scaron;į klausimą unikalioje tarptautinėje internetinėje konferencijoje &bdquo;Gyvenimas po mirties. Prasimanymai ir faktai&rdquo;.","Does reincarnation exist?":"Ar egzistuoja reinkarnacija?","Is a human being information?":"Žmogus tai informacija?","Where is our memory stored?":"Kur saugoma mūsų atmintis?","How the memory of past lives is explained?":"Kaip paai&scaron;kinami praėjusių gyvenimų prisiminimai?","What is subpersonality?":"Kas yra subasmenybė?","Who benefits from hiding facts about a person\\'s after-death fate?":"Kam naudinga slėpti faktus apie žmogaus likimą po mirties?","Where is Heaven and hell? How does physics explain this?":"Kur yra Rojus ir Pragaras? Kaip tai paai&scaron;kina fizika?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Prana&scaron;ai žinojo tiesą apie pomirtinį žmogaus likimą! Ką sako mokslas?","Does the after-death fate depend on us?":"Ar pomirtinio gyvenimo likimas priklauso nuo mūsų?","What do we know about Soul and Personality?":"Ką mes žinome apie Sielą ir Asmenybę?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Kaip sukurti visuomenę, kurioje nebus manipuliuojama pagrindinėmis žiniomis?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Jau&nbsp;<b>6000&nbsp;metų</b>&nbsp;žmonės ie&scaron;ko atsakymo į &scaron;iuos klausimus. Likimas po mirties yra pagrindinė visų religijų tema. Kiekvienas i&scaron; mūsų apie tai pagalvojome ir atėjo laikas sužinoti tiesą.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"&Scaron;i konferencija yra kitas žingsnis po konferencijos &bdquo;Kuriančioji visuomenė. Apie ką svajojo Prana&scaron;ai&rdquo;, kuris vyko&nbsp;<b>2021&nbsp;kovo&nbsp;20&nbsp;dieną</b>.","Death is not the end. We have the right to know the Truth!":"Mirtis nėra pabaiga. Mes turime teisę žinoti Tiesą!"},"conference-24-07-page":{"xpfXLDwkEuE":"6QzhG3NZqhw","International Online Conference":"Tarptautinė internetinė konferencija","Global Crisis. This already affects everyone":"Pasaulinė krizė. Tai jau liečia kiekvieną","72 languages of simultaneous interpreting":"72 sinchroninio vertimo kalbos","July 24, 2021":"2021 metų liepos 24 dieną","<b>15:00</b> GMT":"<b>18:00</b> LIETUVOS LAIKU","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"&Scaron;iuolaikinė civilizacija pateko į nestabilumo ir globalių krizių stadiją. Pasaulio finansinės ir ekonominės, ekologinės, antropologinės, klimato krizės yra tikrovė, su kuria jau susidūrė kiekvienas žmogus. Bet tai tik pradžia. Ar žmonės žino visą gresiančių grėsmių mastą? Artimiausiu metu radikalūs pokyčiai visose gyvenimo srityse nei&scaron;vengiami kiekvienam planetos žmogui. Bet kiek apie juos žino pati pasaulio bendruomenė, jau nekalbant apie tai, ar ji yra pasirengusi jiems?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Tarptautinė internetinė konferencija &bdquo;Pasaulinė krizė. Tai jau liečia kiekvieną&ldquo;</b> &mdash; svarbiausias renginys, kurį organizuoja savanoriai i&scaron; viso pasaulio Tarptautinio Visuomeninio Judėjimo &bdquo;ALLATRA&ldquo; platformoje.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>2021 metų liepos 24 dieną 18:00 Lietuvos laiku</b> buvo transliuojama tūkstančiuose tarptautinių žiniasklaidos kanalų ir platformų, <b>sinchroni&scaron;kai verčiant į 72 pasaulio kalbas.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Konferencijos tikslas</b>&nbsp;&mdash; pateikti i&scaron;orės ir vidaus veiksnių apžvalga, dėl kurių kyla ir sparčiai vystosi pasaulinę krizę, kuri liečia kievieną.","Key topics of the conference:":"Pagrindinės konferencijos temos:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Skaitmeninė transformacija, auk&scaron;tųjų technologijų, pagrįstų dirbtiniu intelektu, diegimas įvairiose pasaulio visuomenės gyvenimo srityse: nauda ir rizika.","The fourth industrial revolution and a threat of mass unemployment.":"Ketvirtoji pramonės revoliucija ir masinio nedarbo grėsmė.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Ateitis be darbo: nei&scaron;vengiamas pasaulinės ekonomikos žlugimas esant vartotoji&scaron;kam visuomenės formatui.","Radical changes in all spheres of society.":"Radikalūs pokyčiai visose visuomenės srityse.","The problem of overpopulation.":"Pernelyg didelio gyventojų skaičiaus problema.","Rapid depletion of the planet’s resources.":"Intensyvus vartojami planetos i&scaron;tekliai.","Global climate change.":"Pasaulinė klimato kaita.","Cyclicity of geological events that depend on external factors.":"Geologinių įvykių cikli&scaron;kumas, priklausantis nuo i&scaron;orinių veiksnių.","Importance of every person in building the Creative Society.":"Kiekvieno žmogaus svarba kuriant Kuriančiają visuomenę.","Survival of humanity and revival of civilization.":"Žmonijos i&scaron;likimas ir civilizacijos atnaujinimas.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Patys žmonės, savanoriai i&scaron; viso pasaulio, kurie sveikai žiūri į esamą situaciją, kartu su mokslininkais ir įvairių pramonės &scaron;akų specialistais &scaron;ioje konferencijoje apibūdino įvairių krizių, kurios jau veikia kiekvieną, priežasties ir pasekmės ry&scaron;ius, ir artėjančią pasaulinę katastrofa.","July <b>24, 2021</b>":"<b>2021</b> metų liepos <b>24</b> dieną","<b>72</b> languages of simultaneous interpreting":"<b>72</b> sinchroninio vertimo kalbos","<b>180</b> countries":"<b>180</b> &scaron;alių","OdBqRbohhKc":"WiPFdPjP9i4","Global Crisis. <br> This already affects everyone":"Pasaulinė krizė.<br />Tai jau liečia kiekvieną"},"round-tables-page":{"International Round Tables":"Tarptautiniai apskritojo stalo susitikimai"},"conference-04-12-2021":{"NJQ0ntduJjE":"xALR6pYY4fI","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>2021 gruodžio 4 17:00 Lietuvos laiku</b> Tiesiogiai","<b>100</b> languages of simultaneous interpreting":"<b>100</b> sinchroninio vertimo kalbų","<b>180</b> countries":"<b>180</b> &scaron;alių","International Online Conference":"Tarptautinė internetinė konferencija","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"PASAULINĖ KRIZĖ.<br />TIESOS METAS","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Tarptautinė internetinė konferencija &bdquo;Pasaulinė krizė. Tiesos metas&ldquo; &mdash; tai didelio masto renginys, kurį organizuoja savanoriai i&scaron; 180 &scaron;alių &bdquo;Kuriančioji visuomenė&ldquo; platformoje. Jis bus transliuojamas tūkstančiuose žiniasklaidos priemonių ir platformų visame pasaulyje.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Konerencijos tikslas&nbsp;</b>&mdash; sąžiningai ir teisingai informuoti žmoniją apie klimato ir aplinkosaugos krizės mastą, kylančias grėsmes ir realius sprendimo būdus.","Key topics of the conference:":"Pagrindinės konferencijos temos:","What is the real climate situation on the planet?":"Kokia yra tikroji klimato padetis planetoje?","Why is the global media silent about the scale of the threats?":"Kodėl pasaulio žiniasklaida tyli apie grėsmių mastą?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Kodėl, nepaisant tarptautinių paktų ir susitarimų, kurių oficialus tikslas &mdash; stabdyti klimato kaitą, klimatas ir toliau sparčiai keičiasi?","What is the real cause of global climate change?":"Kokia yra tikroji pasaulinės klimato kaitos priežastis?","From what risks and global threats have people\\'s attention been diverted?":"Nuo kokių pavojų ir pasaulinių grėsmių yra nukreipiamas žmonių dėmesys?","What are the environmental consequences of reckless human consumerism?":"Kokias pasekmes aplinkai sukėlė beprasmi&scaron;kas žmonių vartotoji&scaron;kumas?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Kodėl ekologinę mūsų planetos pusiausvyrą įmanoma stabilizuoti tik Kuriančiojoje visuomenėje?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Kodėl Kuriančioji visuomenė yra vienintelė i&scaron;eitis planetos katastrofų akivaizdoje?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>2021 metais liepos 24 dieną&nbsp;</b>įvyko ankstesnė tarptautinė internetinė konferencija&nbsp;<b>&bdquo;Pasaulinė krizė. Tai liečia kiekvieną&ldquo;&nbsp;</b>su sinchroniniu vertimu į&nbsp;<b>72 kalbas.</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Po paskutinės konferencijos pamatėme, kaip sparčiai vyksta klimato kaita. Kasdien fiksuojami negrįžtami planetos pokyčiai.","Why is the truth about the real state of our planet being silenced?":"Kodėl nutylima tiesa apie tikrąją mūsų planetos būklę?","Why is the truth about the real cause of climate change being silenced?":"Kodėl nutylima tiesa apie tikrąją klimato kaitos priežastį?","Do we look at the root of the escalating problems?":"Ar ie&scaron;kome gilinimosi į didėjančių problemų priežastis?","Do we see the real causes of what is happening?":"Ar matome tikrąsias to, kas vyksta, priežastis?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Konferencijoje dalyvaus visuomenės veikėjai, tyrėjai, mokslininkai ir įvairių sričių ekspertai, kurie dalysis nuomonėmis apie gilėjančios klimato ir aplinkosaugos krizės priežastis.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Siekiame atkreipti žmonijos dėmesį į tikrąsias problemas, kad kartu galėtume sustabdyti artėjančią katastrofą. Klimato kaitos nesustabdys jokios ribos ir sienos.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Planetos masto katastrofą galima sustabdyti tik sukūrus Kuriančiąją visuomenę.","The Creative Society":"Kuriančioji visuomenė","is our only chance to survive.":"yra vienintelė mūsų i&scaron;likimo galimybė.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Kiekvienas turi i&scaron;girsti &scaron;auksmą apie žmonijai gresiantį pavojų.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Kiekvienas turi matyti nenuginčijamus faktus ir įrodymus apie artėjančias nelaimes. Atėjo Tiesos metas!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"&Scaron;ioje konferencijoje laukiame kiekvieno žmogaus, kuriam rūpi jo paties, jo vaikų, jo artimųjų, visos žmonijos likimas! Nėra nieko svarbiau už informaciją apie tai, kaip žmonija gali i&scaron;likti, kaip i&scaron;saugoti mūsų planetą. Turime nebijoti purvo, turime jį atskleisti. Tiesa valo. Tiesa vienija! Tiesa suteikia gyvenimui &scaron;ansą!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Prisijung&nbsp;<b>Gruodžio 4 dieną internetinėje konferencijoje &bdquo;PASAULINĖ KRIZĖ. TIESOS METAS&ldquo;&nbsp;</b>Dabar nuo kiekvieno priklauso, kaip greitai žmonės sužinos Tiesą ir susivienys. Žmonijos ateitis jūsų rankose!","LrZ2oitrcYY":"gBIs7wHWqEQ","Broadcast of the upcoming conference":"Būsimos konferencijos transliacija"},"forum-07-05-2022":{"d2Pk8eHdZRk":"KIUwyyXqiJ8","May <b>7, 2022</b>":"<b>2022</b> gegužės <b>7</b> dieną","<b>15:00</b> (GMT)":"<b>18:00 Lietuvos laiku</b> (15:00 GMT)","live broadcast":"Tiesioginė transliacija","<b>100</b> languages of simultaneous interpreting":"Sinchroninis vertimas į <b>100</b> kalbų","<b>180</b> countries":"<b>180</b> &scaron;alių","INTERNATIONAL ONLINE FORUM":"TARPTAUTINIS INTERNETINIS FORUMAS","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"PASAULINĖ KRIZĖ.<br /><b>MES ŽMONĖS. MES NORIME GYVENTI</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Tarptautinis internetinis forumas &quot;Pasaulinė krizė. Mes, žmonės. Mes norime gyventi&quot; &mdash; tai didelio masto ir precedento neturintis renginys, organizuojamas nepriklausomai susivienijus milijonams žmonių i&scaron; 180 &scaron;alių &quot;Kuriančiosios visuomenės&quot; platformoje. Jis bus transliuojamas de&scaron;imtyse tūkstančių socialinių ir žiniasklaidos platformų visame pasaulyje. Renginys inicijuojamas ir įgyvendinamas pačių žmonių pastangomis ir i&scaron;tekliais savanori&scaron;kais pagrindais.","Humanity\\'s last war has begun":"Prasidėjo paskutinis žmonijos karas","It is an undeclared war":"Tai nepaskelbtas karas","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Pirmą kartą istorijoje visa žmonija susidūrė su bendru i&scaron;orės prie&scaron;u. Tas prie&scaron;as yra klimatas. Visai planetai i&scaron;kilusio pavojaus akivaizdoje visi žmonės turi susivienyti dėl žmonijos ateities. Nes esame žmonės ir norime gyventi.","The purpose of the forum is":"Forumo tikslas","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>teisingai ir objektyviai informuoti&nbsp;</b>žmoniją apie didėjančią klimato ir aplinkos katastrofų riziką","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>atspindi tikrąjį mastą&nbsp;</b>dėl daugybės vartotoji&scaron;kos visuomenės formos krizių","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>apsvarstyti praktinius sprendimus&nbsp;</b>atsigauti nuo visų krizių sukūrus Kuriančiąją visuomenę.","KEY TOPICS OF THE FORUM:":"PAGRINDINĖS FORUMO TEMOS:","Climate. Сommon enemy of the entire humanity":"Klimatas. Bendras visos žmonijos prie&scaron;as","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Klimato katastrofų daugėja rekordi&scaron;kai sparčiai. Kodėl pasaulio žiniasklaida nutyli apie grėsmių mastą?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"&Scaron;iuolaikinis kolaboracionizmas. Kas žaidžia bendro žmonijos prie&scaron;o pusėje?","The true cause of global climate change. Who conceals the truth from people, and why?":"Tikroji pasaulinės klimato kaitos priežastis. Kas ir kodėl slepia tiesą nuo žmonių?","Influence of astronomic processes and their cyclicity on the climate":"Astronominių procesų ir jų cikli&scaron;kumo įtaka klimatui","Climate disasters from the perspective of eyewitnesses":"Klimato katastrofos liudininkų akimis","Refugees. Why does this concern everyone?":"Pabėgėliai. Kodėl tai visiems kelia nerimą?","Escalation of violence in society":"Didėjantis socialinis smurtas","Slavery and human trafficking":"Vergovė ir prekyba žmonėmis","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Kriti&scaron;ka aplinkosauginė situacija, kai planetai gresia vis didesnis kataklizmas","Threat of hunger and drinking water shortage on the planet":"Bado ir geriamojo vandens trūkumo grėsmė planetoje","Loan slavery. Problems and a solution":"Kredito vergovė. Problemos ir sprendimai","How do climate change and the aggravating environmental situation affect human health?":"Koks yra klimato kaitos ir blogėjančios aplinkos poveikis žmonių sveikatai?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Prie kokių ekologinių pasekmių privedė neapgalvotas žmonių vartotoji&scaron;kumas?","Unpreparedness of rescue agencies for global cataclysms":"Gelbėjimo tarnybų nepasirengimas pasauliniams kataklizmams","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Kodėl vartotoji&scaron;koje visuomenėje novatori&scaron;kų technologijų negalima naudoti visų žmonių labui?","Urgent need to mobilize and unite all the forces of humanity":"Skubus poreikis sutelkti ir suvienyti visas žmonijos jėgas","Practical solutions to all crises by building the Creative Society":"Praktinis visų krizių sprendimas kuriant Kuriančiąją visuomenę","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Jei esate kurios nors i&scaron; auk&scaron;čiau minėtų temų ekspertas arba prakti&scaron;kai žinote apie vartotoji&scaron;ko formato žiaurumus, žmonių vergiją, pabėgėlių problemas ar esate klimato katastrofų liudininkas, susisiekite su mumis.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"KAS GERIAU GALI PASAKYTI TIESĄ NEI JŪS!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Kartu galime įspėti žmoniją apie tikrąsias problemas, kad sustabdytume artėjančią katastrofą. Dabar laikas yra kaip niekada vertingas.&nbsp;<b>Turime veikti &scaron;iandien, dabar, kad visi turėtume rytojų.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Mes kreipiamės į jus! Jei esate žmogus, jei esate didvyris ir norite veikti dėl visos žmonijos gyvenimo, leiskite kiekvienam žmogui žinoti, kad mūsų visų ir mūsų planetos i&scaron;likimas priklauso nuo kiekvieno i&scaron; mūsų.&nbsp;</b>Būkite didvyrių gretose &mdash; tų, kurie dabar yra fronto linijoje! Tai mūsų bendras reikalas! Kviečiame visus sąžiningus ir rūpestingus žmones &scaron;iandien prisijungti prie pasirengimo forumui.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"2022 gegužės 7 diena - Tarptautinis forumas &quot;Pasaulinė krizė. Mes, žmonės. Mes norime gyventi.&quot; Internetinė transliacija tūkstančiais kanalų su sinchroniniu vertimu į 100 kalbų.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Su jumis tiesa skambės su nauja jėga!<br />Jei esi tikras didvyris, tuomet esi su mumis!","To participate in the international forum and take part in its preparation, please, write to:":"Norėdami dalyvauti tarptautiniame forume ir prisidėti prie jo rengimo, ra&scaron;ykite adresu:"},"videos-page":{"video":"vaizdo įra&scaron;ą","videos":"vaizdo įra&scaron;ai"},"scientific-community":{"SCIENTIFIC COMMUNITY":"MOKSLO BENDRUOMENĖ","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Nepriklausoma platforma, kurią organizuoja &bdquo;Kuriančiosios visuomenės&rdquo; projekto savanoriai i&scaron; 180 &scaron;alių, padedami mokslininkų, tyrėjų, specialistų ir ekspertų,</b>&nbsp;sutelkia mokslinį potencialą bendram tikslui &mdash; nustatyti tikrąsias klimato kaitos priežastis, nesusijusias su žmogaus veikla, rasti sprendimus ir prane&scaron;ti plačiajai visuomenei tiesą apie planetoje vykstančius procesus.","Join the scientific community":"Prisijunkite prie mokslo bendruomenės","PROBLEMATICS":"PROBLEMATIKA","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Didžiausias XXI amžiaus tarptautinis i&scaron;&scaron;ūkis &mdash; planetos klimato kaita, kurią atspindi pastaraisiais de&scaron;imtmečiais didėjanti kataklizmų dinamika.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Antropogeninis veiksnys daro įtaką ekologinei planetos būklei, tačiau jo poveikis klimatui yra nereik&scaron;mingas. Nesuprantant visų veiksnių ir įvairių kosmoso ir geologinių procesų įtakos pasaulinei klimato kaitai masto, kyla pavojus, kad bus nepakankamai įvertintos nei&scaron;vengiamos klimato grėsmės.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Pasaulinė klimato kaita Žemėje daugiausia priklauso nuo astronominių procesų ir jų cikli&scaron;kumo. &Scaron;is cikli&scaron;kumas yra nei&scaron;vengiamas. Mūsų planetos geologinė istorija rodo, kad Žemė jau ne kartą patyrė tokius pasaulinio klimato kaitos ir geodinamikos etapus.","GOAL":"TIKSLAS","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Nustatyti įtaką ir procesus, lemiančius ciklinius planetos kataklizmus, kad būtų galima rasti prisitaikymo mechanizmus ir i&scaron;vengti pasaulinės negrįžtamos klimato kaitos ir geodinamikos grėsmės bei i&scaron;gelbėti milijardus žmonių gyvybių.","TASKS":"UŽDUOTYS","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Įvairiuose Žemės apvalkaluose vykstančių procesų dėsningumų, sąsajų, sekų nustatymas astronominio cikli&scaron;kumo sukeltų globalinių kataklizmų metu","Detection of climate change markers of previous cycles":"Ankstesnių ciklų klimato kaitos požymių aptikimas","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Nustatyti sąlygas, kurias planeta i&scaron;gyveno ankstesnėse ciklinių klimato kataklizmų epochose","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Rizikos vertinimas ir ateities klimato kaitos bei geodinamikos prognozavimas remiantis informacija, gauta apie ankstesnes ciklines katastrofas","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Sukurti sąlygas laiku įspėti apie nelaimes gyventojus, kuriems gresia pavojus","Search for adaptation mechanisms to prevent a global catastrophe":"Prisitaikymo mechanizmų paie&scaron;ka siekiant i&scaron;vengti pasaulinės katastrofos","AREAS OF INTEREST":"INTERESŲ SRITYS","Climatology":"Klimatologija","Atmospheric physics":"Atmosferos fizika","Oceanology":"Okeanologija","Paleoclimatology":"Paleoklimatologija","Impact of climate change on ecosystems and human health":"Klimato kaitos poveikis ekosistemoms ir žmonių sveikatai","Methods for predicting cataclysms":"Nelaimių prognozavimo metodai","Geophysics":"Geofizika","Seismology":"Seismologija","Volcanology":"Vulkanologija","Geology":"Geologija","Hydrogeology":"Hidrogeologija","Glaciology":"Glaciologija","Geocryology":"Geokriologija","Speleology":"Speleologija","Geochemistry":"Geochemija","Atmospheric chemistry":"Atmosferos chemija","Magnetostratigraphy":"Magnetostratigrafija","Stratigraphy of quaternary deposits":"Kvartero nuosėdų stratigrafija","Paleontology":"Paleontologija","Physics of the Earth":"Žemės fizika","Geodynamics":"Geodinamika","Tectonics":"Tektonika","Geomechanics":"Geomechanika","Physics":"Fizika","Particle physics":"Dalelių fizika","Solar physics":"Saulės fizika","Astrophysics":"Astrofizika","Neutrino astrophysics":"Neutrinų astrofizika","Cosmology":"Kosmologija","Planetology":"Planetologija","Helioseismology":"Helioseismologija","Asteroseismology":"Astroseismologija","Planetary climatology":"Planetos klimatologija","Celestial mechanics and much more":"Dangi&scaron;koji mechanika ir dar daugiau","Prof. Arthur Viterito":"Prof. Artūras Viteritas (Arthur Viterito)","USA":"JAV","PhD in geography, policy advisor with The Heartland Institute":"Geografijos mokslų daktaras, Hartlando instituto politikos patarėjas","Douglas Vogt":"Douglas Vogtas (Douglas Vogt)","Science writer, researcher and professional member of the Geological Society of America":"Mokslinis žurnalistas, tyrėjas ir Amerikos geologų draugijos profesionalus narys","Hans Borge":"Hansas Borge (Hans Borge)","Norway":"Norvegija","PhD in industrial mathematics, General Director of The Climate Realists":"Pramonės matematikos mokslų daktaras, &bdquo;The Climate Realists&rdquo; generalinis direktorius","Joe Blundell":"Džo Blundelas (Joe Blundell)","Researcher, inventor, and entrepreneur":"Mokslininkas, i&scaron;radėjas ir verslininkas","Elena Podladchikova":"Jelena Podladčikova (Елена Подладчикова)","Switzerland":"&Scaron;veicarija","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Kosmofizikos mokslų daktarė, astrofizikė, Pasaulio radiacijos centro Davoso fizinės ir meteorologinės observatorijos (PMOD / WRC) tyrėja.","Prof. Ole Henrik Ellestad":"Prof. Olė Henrikas Ellestadas (Ole Henrik Ellestad)","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Chemijos profesorius, fizikinės chemijos ir spektroskopijos magistras","Dr. Harold Sterling Burnett":"Dr. Haroldas Sterlingas Burnetas (Harold Sterling Burnett)","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Taikomosios filosofijos daktaras, vyresnysis aplinkos politikos bendradarbis ir &bdquo;Environment &amp; Climate News&rdquo; vyriausiasis redaktorius","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>KVIEČIAME DALYVAUTI</b><br />visus besidominčius mokslininkus, tyrėjus ir duomenų analizės bei statistikos specialistus, kad ir kokia būtų jūsų kompetencijos sritis.","FREQUENTLY ASKED QUESTIONS":"DAŽNIAUSIAI UŽDUODAMI KLAUSIMAI","Why do I need to join?":"Kodėl man vertėtų prisijungti?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Labiausiai paplitęs klaidingas įsitikinimas, kad žmonės daro įtaką klimatui, trukdo plėtoti mokslą, kuris tiria tikrąsias visų Žemės apvalkalų pokyčių priežastis. Todėl labai svarbu suburti visus sąžiningus mokslininkus, ekspertus ir socialinius aktyvistus, kad būtų rasti sprendimai ir i&scaron;vengta pasaulinės grėsmės. Už visos žmonijos i&scaron;likimą yra atsakingas kiekvienas žmogus.","Who can take part?":"Kas gali dalyvauti?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Įvairių sričių specialistai, akademikai, mokslininkai, tyrėjai, studentai ar absolventai, baigę minėtų sričių studijas. Platus mokslinių tyrimų profilis yra susijęs su įvairiais i&scaron;&scaron;ūkiais, todėl reikia visų pagalbos. Klimato kaita ir geodinamika &mdash; tai problema, su kuria susiduria visi planetos gyventojai, todėl iniciatyvos imasi visi žmonės, nepriklausomai nuo jų profilio.","Do I have to pay for participation? Is there a membership fee?":"Ar yra taikomas prisijungimo mokestis? Ar taikomas narystės mokestis?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Projektas nėra komercinis ir nesiekia pelno. Visą veiklą, kuria siekiama i&scaron;gelbėti milijardus žmonių gyvybių, organizuoja socialiai aktyvūs žmonės ir specialistai i&scaron; viso pasaulio savo iniciatyva, savo pastangomis ir laisvalaikiu, naudodami savo i&scaron;teklius. Nario mokesčio mokėti nereikia.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Svarbiausias prioritetas - užkirsti kelią su klimato kaita susijusioms grėsmėms milijardų žmonių i&scaron;likimui. Todėl pereinamuoju laikotarpiu ir Kuriančiojoje visuomenėje &scaron;ioms prioritetinėms mokslo sritims bus skiriamas neribotas finansavimas ir visos visuomenės parama.","What is required of me? What can I do to help?":"Kas i&scaron; manęs bus reikalaujama? Kuo galiu jums padėti?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Jūsų dalyvavimo dėmesys ir mastas priklauso tik nuo jūsų noro ir gebėjimo prisidėti prie bendro tikslo. Tai gali būti pagalba atskleidžiant tikrąsias klimato kaitos priežastis: interviu, dalyvavimas tiesioginėse laidų transliacijose, apskritojo stalo diskusijose, informacijos skleidimas kolegoms ir kitiems ekspertams. Arba tai gali būti dalyvavimas moksliniuose tyrimuose: patarimai, keitimasis patirtimi ir medžiaga, aktyvus dalyvavimas analizuojant duomenis, literatūrą, ra&scaron;ant straipsnius. Plėtojant platformą ir didėjant moksliniam organizacijos potencialui, tikimasi, kad plėsis užduočių profilis, bus ie&scaron;koma techninių ir inžinerinių sprendimų, tiriami gilesni procesai ir tarpusavio ry&scaron;iai. Laukiame jūsų iniciatyvų ir pasiūlymų dėl dalyvavimo formų.","Who decides the priority research areas?":"Kas nustato prioritetines mokslinių tyrimų sritis?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Kiekvienas tyrėjas, mokslininkas, specialistas privalo nuspręsti, kurioms prioritetinėms sritims teikti pirmenybę, kad prisidėtų prie bendro tikslo įgyvendinimo. Temas, kuriomis norite plėtoti savo mokslinį potencialą, galite pasirinkti patys, remdamiesi bendro tikslo supratimu.","How much time is required from me?":"Kiek laiko tai i&scaron; manęs atims?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Dalyvavimas projekte priklauso tik nuo jūsų noro ir gebėjimo įsigilinti į projektą ir skirti jam dėmesio. Laiko limitas nenustatytas. Tai gali būti jūsų inicijuotas trumpalaikis bendravimas arba reguliarus bendravimas su komanda jums patogiu metu.","Who set the goal and research objectives for the scientific community?":"Kas i&scaron;kėlė mokslo bendruomenei tikslus ir mokslinius uždavinius?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Tikslus ir i&scaron;&scaron;ūkius lemia klimato kaitos ir geodinamikos realijos bei su žmogaus veikla nesusijusių stichinių nelaimių skaičiaus didėjimas. Vadovaujantis Kuriančiosios visuomenės pagrindais, atsakomybė už visų žmonių saugumo užtikrinimą ir gyvybės i&scaron;saugojimą tenka kiekvienam žmogui. Žmogaus gyvenimas yra didžiausia vertybė.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Jei norite dalyvauti, norėtumėte užduoti klausimą ar pasidalyti informacija, ra&scaron;ykite el. pa&scaron;tu <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> arba naudokite atsiliepimų formą:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Dėkojame už iniciatyvą. Jūsų atsakymas buvo i&scaron;siųstas. Netrukus su jumis susisieksime."}}