{"common":{"society.":"հասարակություն:","the last chance":"ՎԵՐՋԻՆ ՀՆԱՐԱՎՈՐՈՒԹՅՈՒՆ","MAY 15th, 2021":"Մայիսի 15, 2021","join us":"Միանալ","contact us:":"Կապնվել մեզ հետ","Now each person can really do a lot!":"Հիմա յուրաքանչյուր ոք կարող է իսկապես շատ բան անել։","The future depends on the personal choice of each individual!":"Ապագան կախված է յուրաքանչյուր մարդու անձնական  ընտրությունից։","How it was:":"ԻՆՉՊԵՍ դա եղավ.","may 11, 2019.":"2019 թ․-ի մայիսի 11","news:":"Նորություններ","https://www.facebook.com/CreativeSociety.en":"","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"https://www.youtube.com/channel/UCwrTHJtj0j95fWJtQK2oDNQ","Show more/less":"Ցույց տալ ավելին/պակաս","show more":"Ցույց տալ ավելին","all events":"Բոլոր իրադարձությունները","Participate":"Մասնակցել","More details":"Ավելի մանրամասը","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Դուք ստացել եք այս հաղորդագրությունը, քանի որ նախկինում բաժանորդագրվել եք ԱԼԼԱՏՌԱ ՄՀՇ- ի կայքերի փոստային առաքմանը","become a speaker":"դառնալ խոսնակ","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"Ինչպես է դա եղել մայիսի 11-ին, 2019 թ.:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Նոր ձևաչափի միջազգային վիդեոկոնֆերանս","Watch full video":"Դիտել ամբողջ տեսանյութը","upcoming events":"գալիք իրադարձությունները","more news":"ավելի շատ նորություններ","more videos":"ավելի շատ տեսանյութեր","CREATIVE SOCIETY":"ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ","Read":"Կարդալ","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ։ ԴՐԱՆ ՀԱՍՆԵԼՈՒ ՈՒՂԻՆԵՐԸ","Next":"Հաջորդ","Prev":"Հետ","Search results by string":"Որոնման արդյունքները տողի միջոցով","No results were found for your request.":"Ձեր որոնման համաձայն ոչինչ չի գտնվել:","All":"Ամբողջը","Opinions of people around the globe on creative society":"Աշխարհի մարդկանց կարծիքը արարող հասարակության մասին","ALL RIGHTS RESERVED":"ԲՈԼՈՐ ԻՐԱՎՈՒՆՔՆԵՐԸ ՊԱՇՏՊԱՆՎԱԾ ԵՆ","Privacy agreement":"Գաղտնիության համաձայնագիր","Creative Society logo":"ԱԼԼԱՏՌԱ նշան","Click to copy link":"Սեղմեք հղումը պատճենելու համար","Link copied":"Հղումը պատճենված է","How not to miss the event?":"Ինչպե՞ս բաց չթողնել միջոցառումը:","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Բաժանորդագրվել &laquo;Արարող հասարակություն&raquo;ՎԻ YouTube ալիքին և սեղմել &laquo;զանգակ&raquo; պատկերանշանի վրա։","Subscribe to our Telegram channel and stay up to date with latest news and events":"Բաժանորդագրվեք տելեգրամ ալիքին և տեղեկացեք ընթացիկ իրադարձությունների մասին","Subscribe":"Բաժանորդագրվել","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCwrTHJtj0j95fWJtQK2oDNQ","Choose the language of the LIVE broadcast:":"Ընտրեք ուղիղ միացման լեզուն","Watch on Youtube":"Դիտել","Paste this code into your HTML page to embed the live broadcast on your website":"Տեղադրեք այս կոդը ձեր կայքի HTML էջում՝ ուղիղ հեռարձակումն տեղադրելու համար.","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCwrTHJtj0j95fWJtQK2oDNQ","Radio":"Ռադիո","Watch":"Դիտել","INTERNATIONAL PROJECT":"ՄԻՋԱԶԳԱՅԻՆ ՊՐՈԵԿՏ&nbsp;","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Միջազգային կլոր սեղաներ &laquo;ՃՇՄԱՐՏՈՒԹՅՈՒՆԸ ՄԱՀԻՑ ՀԵՏՈ ԿՅԱՆՔԻ ՄԱՍԻՆ&raquo;","Interviews: opinions of famous people":"Հարցազրույց․ հայտնի մարդկանց կարծիքները","Creative music":"Արարող Երաժշտություն","Download PDF":"Ներբեռնել PDF","Speaker Bio":"Խոսնակի մասին","Speech":"Զեկույց","About the Conference":"Համաժողովի մասին","Speakers":"Խոսնակներ","Watch the Conference":"Դիտեք գիտաժողովը","Comment":"Հաղորդագրություն"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"«ԱԼԼԱՏՌԱ» Միջազգային Հասարակական Շարժման"},"slug":{"news":"news","social_surveys":"social_surveys","conference_2021":"conference-2021","conference_2019":"conference-2019","creative_society_project":"creative-society-project","join_us":"join-us","international_survey":"mijazgayin-hetazotutyun","8_foundations_cs":"8-foundations-of-a-creative-society","conference_22_05_2021":"life-after-death-fictions-and-facts","conference_04_12_2021":"global-crisis-time-for-the-truth","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"Նորություններ","About":"Մասին","Home":"Գլխավոր էջ","social surveys":"Սոցհարցումներ","Events":"Իրադարձություններ","Flashmob":"Ֆլեշմոբ","Calendar":"Օրացույց","Contacts":"Կոնտակներ","Global event 2021":"Գլոբալ իրադարձություն 2021","Search":"Փնտրել","conferences":"կոնֆերանսներ","Conference on May 15, 2021":"Կոնֆերանս 2021 թվական, մայիսի 15-ին","Conference on May 11, 2019":"Կոնֆերանս 2019 թվական, մայիսի 11-ին","Videos of the \"Game of Professionals\" project":"«Պրոֆեսիոնալների Խաղ» պրոեկտի տեսանյութեր","videos":"Տեսանյութեր","social survey":"Սոցիալական հարցում","Articles":"Հոդվածներ","CREATIVE SOCIETY. UNITED WE CAN":"ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ։ ՄԻԱՍԻՆ ՄԵՆՔ ԿԱՐՈՂ ԵՆՔ","SOCIETY. THE LAST CHANCE":"ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ։ ՎԵՐՋԻՆ ՀՆԱՐԱՎՈՐՈՒԹՅՈՒՆ","June 22, 2019":"Հունիսի 22, 2019","Creative Society FM":"Արարող հասարակություն FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"&laquo;Արարող Հասարակություն։ Այն, ինչի մասին որ երազում էին մարգարեները&raquo;","LIFE AFTER DEATH. FICTION AND FACTS":"ԿՅԱՆՔԸ ՄԱՀԻՑ ՀԵՏՈ։ ՀՈՐԻՆՎԱԾՔՆԵՐ ԵՒ ՓԱՍՏԵՐ","May 22, 2021":"22 մայիսի 2021 թ","International conferences":"Միջազգային կոնֆերանսներ","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Համաշխարհային ճգնաժամ: Սա արդեն վերաբերում է բոլորին","July 24, 2021":"Հուլիսի 24, 2021 թ․","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"ՀԱՄԱՇԽԱՐՀԱՅԻՆ ՃԳՆԱԺԱՄ։ ՄԵՆՔ ՄԱՐԴԻԿ ԵՆՔ։ ՄԵՆՔ ՈՒԶՈՒՄ ԵՆՔ ԱՊՐԵԼ","May 7, 2022":"Մայիսի 7, 2022 թ","Climate":"ԿԼԻՄԱ"},"meta":{"Creative Society":"Արարող հասարակություն","Creative Society International Project":"&laquo;Արարող հասարակություն&raquo; միջազգային պրոեկտ","News - Creative Society":"Նորություններ&nbsp;&mdash; Արարող հասարակություն","Events - Creative Society":"Իրադարձություններ - Արարող հասարակություն","Flashmob - Creative Society":"Արարող հասարակություն | ֆլեշմոբ","THE FUTURE IS NOW | Creative Society":"ԱՊԱԳԱՆ ՀԻՄԱ |  աարակություն: Վերջին Հնարավորություն","Society. The Last Chance - Creative Society":"Հասարակություն։ Վերջին Հնարավորություն՝ Արարող հասարակություն","Events in the frame of international project 'Creative Society'":"Իրադարձություններ ԱԼԼԱՏՌԱ ՄՀՇ-ի հարթակում&nbsp;&laquo;Արարող հասարակություն&raquo; միջազգային պրոեկտի շրջանակներում","Flashmob - 'I am for a creative and constructive society'. Join us.":"Ֆլեշմոբ &mdash; &laquo;Ես կողմ եմ արարող հասարակությանը&raquo;: Միացեք մեզ","News of the project 'Creative Society'":"Նորություններ &laquo;Արարող հասարակություն&raquo; պրոեկտի մասին","Search results - Creative Society":"Փնտրման արդյունքները՝ Արարող հասարակությոն","Creative Society Project | The future of civilisation is in your hands":"Արարող հասարակություն պրոեկտ | Քաղաքակրթության ապագան քո ձեռքերում է","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Ինչպե՞ս դառնալ Արարող հասարակություն կառուցելու մասնակից համաշխարհային մասշտաբով: Այժմ մարդկության ապագան կախված է մեզանից յուրաքանչյուրի գործողություններից:","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Գաղտնիության սույն քաղաքականությունը կարգավորում է creativesociety.com կայքի ծառայությունները օգտագործող անհատների անձնական տվյալների մշակումը և օգտագործումը","Privacy agreement - creativesociety.com":"creativesociety.com գաղտնիության համաձայնագիր","Join us - Creative Society":"Միանալ | Արարող հասարակություն","Let's unite people who support the idea of a creative society":"Մարդիկ, ովքեր սատարում են Արարող հասարակության գաղափարին, եկե՛ք միավորվենք և միասին կառուցենք այն:","Social project: Creative Society | News and Analytics":"Սոցիալական պրոեկտ։ Արարող հասարակություն | Նորություններ և վերլուծություններ","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Նորություններ &laquo;Արարող հասարակություն&raquo; սոցիալական պրոեկտի զարգացման մասին: Մարդկության զարգացման վեկտորը ՝ սպառողականից դեպի արարող ուղղությունը","8 Foundations of the Creative Society — prosperity of humanity":"Արարող հասարակության 8 հիմքերը՝ մարդկության զարգացման հիմքը","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Մարդկության զարգացումը հնարավոր է միայն ողջ աշխարհում Արարող հասարակության կառուցմամբ, որի հիմքը հանդիսանում է Արարող հասարակության 8 հիմքերը","Partners of the Creative Society project":"&laquo;Արարող հասարակություն&raquo; պրոեկտի գործընկերները","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Դուք կարող եք մասնակցել երջանիկ ապագա կերտելուն ՝ ձեր աջակցությունը հայտնելով &laquo;Արարող Հասարագություն&raquo; պրոեկտին: Մենք կարող ենք աշխարհը ավելի լավ տեղ միասնության մեջ","Creative Society FM: online broadcast about the Creative Society":"Արարող հասարակություն FM․ ուղիղ հեռարձակումներ Արարող հասարակության վերաբերյալ","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Միջազգային հարցազրույցներ, հաղորդումներ, կարծիքներ հասարակության կյանքի մասին և մարդկության համար երջանիկ ապագա ստեղծելու ուղիների մասին՝ Արարող հասարակություն","Conference “Creative Society. What the Prophets dreamed of”":"Համաժողով &laquo;Արարող հասարակություն։ Այն, ինչի մասին որ երազում էին Մարգարեները&raquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"Մարտի 20, 2021 թ. | Ի՞նչ պատգամեցին բոլոր մարգարեները, ինչպի՞սին էին նրանք տեսնում ապագայի աշխարհը: Ի՞նչ կարող ենք անել արդեն հիմա, որպեսզի մեր մարգարեների ուխտը մեզ համար իրականություն դառնա:","Conference “Life after Death. Fiction and Facts”":"Համաժողովը &laquo;Կյանքը մահից հետո։ Հորինվածքներ և փաստեր&raquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22 մայիսի 2021 թ Միջազգային առցանց համաժողով. Առաջին անգամ պատմության մեջ գիտնականներ, բժիշկներ, տարբեր դավանանքի ներկայացուցիչներ և ականատեսներ միասին այս հարցի պատասխանը կփնտրեն. Կա՞ արդյոք կյանք մահվանից հետո։","Global Crisis. This Already Affects Everyone":"Համաշխարհային ճգնաժամ: Սա արդեն վերաբերում է բոլորին","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"&laquo;Համաշխարհային ճգնաժամ: Սա արդեն վերաբերում է յուրաքանչյուրին&raquo; միջազգային առցանց համաժողովը տեղի ունեցավ 2021թ․-ի հուլիսի 24-ին | 72 լեզուններով համաժամանակյա թարգմանությամբ","International round tables | Series of online events":"Միջազգային կլոր սեղաններ","Videos and programs about the Creative Society":"Տեսանյութեր և հաղորդումներ Արարող հասարակության մասին","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Համաշխարհային իրադարձություններ, կլիմայի և հասարակության մասին նորություններ, միջազգային առցանց կոնֆերանսներ և քննարկումներ, հայտնի մարդկանց հարցազրույցներ, վավերագրական ֆիլմեր, փորձագետների կարծիքներ, երաժշտություն","Global Crisis. We Are People. We Want To Live":"Համաշխարհային ճգնաժամ։ Մենք մարդիկ ենք։ Մենք ուզում ենք ապրել","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Միջազգային առցանց ֆորում 07.05.2022 &laquo;Գլոբալ ճգնաժամ։ Մենք մարդիկ ենք։ Մենք ուզում ենք ապրել&raquo; կկայանա 2022 թվականի մայիսի 7-ին | 100 միաժամանակյա թարգմանության լեզուներ","Scientific community, Climate":"ԳԻՏԱԿԱՆ ՀԱՄԱՅՆՔ,&nbsp;ԿԼԻՄԱ","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"&laquo;Արարող հասարակություն&raquo; պրոեկտի կամավորների կողմից կազմակերպված անկախ հարթակ՝ գիտնականների, հետազոտողների, փորձագետների աջակցությամբ՝ համատեղելու գիտական ​​ներուժը"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Մարդկության պատմության մեջ առաջին եզակի վիդեո կոնֆերանսը։ Ճշմարտություն, որը բարձրաձայնվեց ողջ աշխարհի կողմից։","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"Հրավիրում ենք Ձեզ միանալ &laquo;ԱԼԼԱՏՌԱ&raquo; Միջազգային Հասարակական Շարժման &laquo;Պրոֆեսիոնալների խաղ: Միասնական Հատիկ: Հասարակություն:","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"Սա միջազգային մասշտաբի այնպիսի մի իրադարձություն է, որը տեղի է ունենում մարդկության պատմության մեջ առաջին անգամ։ Սա մի իրական շանս է, որը հնարավորություն է տալիս մոլորակի մարդկանց միավորվել կենդանի շփման մեջ և քննարկել արդիական և կենսական այն թեմաները, որոնք որ հուզում են մեզանից յուրաքանչյուրին:","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Մասնակից երկրների թվում էին ԱՄՆ-ն, Ուկրաինան, Ռուսաստանը, Բելառուսը, Շվեյցարիան, Չեխիան, Իսպանիան, Սլովակիան, Միացյալ Արաբական Էմիրությունները, Ղազախստանը, Գերմանիան, Ուզբեկստանը, Միացյալ Թագավորությունը, Մոլդովան, Իտալիան, Լատվիան, Կանադան, Նոր Զելանդիան և այլն: Մարդիկ, անկախ իրենց ազգային պատկանելությունից, դավանանքից, մասնագիտությունից, սոցիալական կարգավիճակից, աշխարհում առաջին անգամ համախմբվեցին և բաց ուղերձով բարձրաձայնեցին ճշմարտությունը՝ այն գլխավոր հարցը, որը վերաբերվում է ողջ քաղաքակրթությանը.","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"«Ինչպես մենք՝ որպես  մարդկություն կարող ենք փոխել հասարակության զարգացումը սպառողական վեկտորից դեպի ստեղծարարականը»:","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Խոսնակներից կողմից հստակորեն և համարձակորեն հնչեցվեց միջազգային հանրության կողմից սպառողական ձևաչափի վերաբերյալ իրական տրամադրություններն արտահայտող խոսքերը, որոնք արդեն վերջնականապես սպառել էին իրենց.","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"«Այստեղ ոչ ոք չի ուզում սպանել, ակնհայտ է, որ ոչ ոք չի ուզում ագրեսիա: Մենք բոլորս ուզում ենք խաղաղություն և լավ հարաբերություններ ունենալ միմյանց հետ: Ուրեմն ինչու՞ են մեզ ստիպում հավատալ, որ կա թշնամի, և մենք պետք է ապրենք վախի և ատելության մեջ: Մարդիկ չեն բողոքողները: Բողոքում են նրանք, ովքեր չեն կարողանում մի քսակ և մեզ վրա ունեցած իրենց իշխանությունը կիսել, էլ չենք խոսում այն մասին, որ այդ քսակը մերն է »:","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"ԱՆՆԱԽԱԴԵՊ ՁԵՎԱՉԱՓ ԵՎ ՀԱՐՑԵՐ, ՈՐՈՆՔ ԱՐԴԵՆ ՀԱՍՈՒՆԱՑԵԼ ԵՆ","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Բոլոր ներկաները նշեցին անցկացվող իրադարձության իսկապես արտասովոր և աննախադեպ լինելու ձևաչափը: Գրեթե բոլոր խոսնակները խոսում էին անմիջապես  սրահից, իրենց նստատեղից՝ միևնույն ժամանակ լինելով որպես մեկ ամբողջություն իրադարձության մասնակիցների և ողջ աշխարհի հետ։ Յուրաքանչյուր ելույթ ունեցողը արտահայտում էր հազարավոր մարդկանց կարծիքը, իսկ յուրաքանչյուր ներկա գտնվողը տարբեր համայնքների ներկայացուցիչ էր:","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Բոլորը տեսնում էին միմյանց աշխարհի կինոթատրոնների և համաժողովների կենտրոնների հսկայական էկրաններից: Մոլորակի տարբեր կետերից մարդիկ կարող էին միմյանց աչքերի մեջ նայել և շփվել առանց միջնորդների:","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Հատկապես զգայուն կերպով հասարակությունը արձագանքեց տեղին տրված այն հարցերին, որոնք բարձրաձայնվում էին դահլիճներից: «Դա իսկապես որ այն է, ինչն արդեն ցավալի է բոլորի համար: Մենք ուրախ ենք, որ վերջապես հնչեց իսկական ճշմարտությունը, առանց ԶԼՄ-ների բառախաղերի և զարդարված քաղաքական խոսքերի: Սա ցույց է տալիս, որ մենք՝ մարդիկ, ուժեղ ենք միասնության մեջ, և լավը դեռ ապրում է տարբեր երկրներում», - նշեցին ներկաները:","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"«ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ։ ՎԵՐՋԻՆ ՀՆԱՐԱՎՈՐՈՒԹՅՈՒՆ» համաժողովում բարձրաձայնված հարցերը հետևյալն էին․","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Ինչպե՞ս է հասարակության սպառողական ձևաչափը փակուղային դարձել մեր քաղաքակրթության զարգացման համար։ Ի՞նչ անել, որպեսզի մենք բոլորս միասին խաղաղ ճանապարհով անցնենք ստեղծարար հասարակության ձևաչափի՝ առանց որևէ երկրի կամ ազգի, առանց որևէ մեկին վնաս պատճառելու։","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Ի՞նչու է, որ 21-րդ դարում մենք ունենք այնպիսի համաշխարհային խնդիրներ, ինչպիսիք են պատերազմները, միջազգային կոնֆլիկտները, ռասային և կրոնական դիսկրիմինացիան, այն դեպքում, երբ տարբեր երկրների մարդիկ ընդհանուր առմամբ մեկ բան են ցանկանում՝ խաղաղություն և երջանիկ կյանք։","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Ինչու՞ է նենգափոխվում կամ չի բարձրաձայնվում ստեղծարար հասարակության համար կարևոր տեղեկատվությունը համաշխարհային ԶԼՄ-ներում։ Ի՞նչու են աշխարհում այդքան կրոններ, բայց հասարակությունում բացակայում է մարդկայնությունը։ Ինչու՞ է աշխարհում ըստ բոլորին հայտնի օրինակի վարկաբեկվում մուսուլմանությունը, չէ՞ որ մուսուլմանների համար իսլամը դա Սիրո կրոն է։","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Ո՞վ է մարդկության համար հիմնել այսպես կոչված «Դատաստանի Օրվա ժամ»-ի սլաքը, որը ցույց է տալիս 12-ից երկուս պակաս ժամանակը և այն փիար են արել համաշխարհային ԶԼՄ-ներում, որպես «միջազգային իրավիճակի և միջուկային սպառազինությունների մրցավազքի լարվածության գործոն», ինչու՞ է 12-ը նշանակվել որպես  «ապոկալիպս և մարդկության ամբողջական ոչնչացում»։","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Ինչպե՞ս միավորել բարի կամքի բոլոր մարդկանց։ Ելք կա։ Մարդիկ միասին կարող են շատ բան։","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Սա G20-ի խաղ չէ։ Սրանք տարբեր երկրների ազատ մարդիկ են, որոնք բաց տեքստով ճիշտն են ասում և ցանկանում են ապրել միասնական համամարդկային ընտանիքում, որտեղ գլխավոր առաջնահերթությունը կլինի Խաղաղությունը, Խիղճը և Մարդկայինությունը։","UNITE ALL HUMANITY IN ONE YEAR":"ՈՂՋ ՄԱՐԴԿՈՒԹՅԱՆ ՄԻԱՎՈՐՈՒՄԸ ՄԵԿ ՏԱՐՈՒՑ","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Այս մասշտաբային իրադարձությունում խոսնակների կողմից առաջարկվեց մեկ տարի հետո  մայիսի երկրորդ շաբաթ օրը բոլորով միասին կազմակերպել ավելի մասշտաբային միջազգային օնլայն-կոնֆերանս «ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ։ ՎԵՐՋԻՆ ՀՆԱՐԱՎՈՐՈՒԹՅՈՒՆ 2020» #alltraunites, որտեղ կհավաքվենք ողջ աշխարհով և կհրավիրենք բոլոր երկրների ներկայացուցիչներին և առաջնորդներին․","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"«Այսօր մայիսի երկրորդ շաբաթ օրն է։ Եկե՛ք մեկ տարի հետո հավաքվենք աշխարհի բոլոր մարդկանց հետ, եկե՛ք միասին  հավաքվենք  մեր համաշխարհային համայքով, մեր առաջնորդների և պետական պաշտոնյաների հետ միասին։ Եվ եթե բարձրաստիճան պաշտոնյաները իսկապես այդքան ծույլ են, որպեսզի իջնեն հասարակ մարդկանց մոտ, հոգ չէ, նրանք կարող են իրենց գրասենյակներից միանալ իրենց հարմարավետ բազմոցներից միանալ Ինտերնետի միջոցավ։","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Նայելով ողջ համաշխարհային համայնքի աչքերի մեջ, անգամ էկրանի միջից, նանք կարող են պատասխանել մեր հարցերին հասարակ քաղաքացիների պես, քանզի այսօր նրանք նախագահներ են, իսկ վաղը նրանք հասարակ մարդիկ կդառնան։ Եկե՛ք միասին հավաքվենք, որպեսզի հասկանաք, թե իսկապե՞ս մեր առաջնորդները ցանկանում են մեզ սպանել։","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Մենք ցանկանում ենք հարցնել, թե ինչ են նրանք անում մեզ հետ իրականում․ նրանք փրկու՞մ են մեզ թե՞ ահաբեկում են մեզ»։","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Մեզանից ամեն մեկը կարող է շատ բան անել դրա համար։ Յուրաքանչյուրը կարող է իր սեփական ջանքերն գործադրել կոնֆերանսի մասին որքան հնարավոր է շատ քանակությամբ մարդկանց տեղեկացնելու մեջ, որպեսզի յուրաքանչյուրը կարողանա իր մարդկային դիրքորոշումը արտահայտել և իր ներդրումն ունենալ նոր ստեղծարար հասարակության ձևավորման գործում։ Այնպիսի հասարակության, որտեղ որ ցանկանում է ապրել յուրաքանչյուր ողջամիտ մարդ։","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"«Մենք բոլորս ցանկանում ենք ապրել լավ աշխարհում, և եթե մենք այն չստեղծենք, ապա ո՞վ է անելու դա․․․ Եկեք տվյալ կոնֆերանսի մասին ինֆորմացիաով կիսվենք ԶԼՄ-ներով և բոլոր սոցիալական ցանցերով՝ անելով  հնարավորինս ամեն բան ողջ երկրագնդի մասշտաբներով։","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Սա վերջին հնարավորությունն է, մենք կարող ենք վերացնել ժամերը և ապրել երջանիկ։ Բայց եթե մենք որոշենք չօգտագործել այդ հնարավորությունը միավորվելու համար , այդ դեպքում էլ ինչի՞ սպասել վերջին երկու րոպեի  անցնելուն։ Մենք արդեն  հենց հիմա էլ կարող ենք  սլաքները «Կեսգիշեր»-ի վրա տանել։","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Մեզանից է կախված, թե ինչպիսի է լինելու աշխարհը վաղը։ Եվ մենք հասկանում ենք, որ չենք կարող ազդել կլիմայական փոփոխությունների վրա, բայց մենք կարող ենք փոխել  մարդկանց, մեր միջև փոխհարաբերությունները։","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Այսպիսով, եկե՛ք հանդիպենք հաջորդ տարվա մայիսի երկրորդ  շաբաթ օրը և միասին ընտրենք մեր քաղաքակրթության համար ճանապարհը։","WORLD RESONANCE #CREATIVESOCIETY":"ԱՇԽԱՐՀԻ ԱՐՁԱԳԱՆՔԸ #CREATIVESOCIETY-ին","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"«ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ։ ՎԵՐՋԻՆ ՀՆԱՐԱՎՈՐՈՒԹՅՈՒՆ» եզակի կոնֆերանսը մեծ արձագանք ստացավ ողջ աշխարհով մեկ։ Միջոցառումը վերջացել էր, բայց տարբեր երկրներում մարդիկ չէին բաժանվում միմիյանցից։ Մինչ ուշ գիշեր ընթանում էին քննարկումներ, տեսածի և լսածի մասին կարծիքների և առաջարկությունների վերաբերյալ  տեսանկարահանումներ։ Բոլորը միաբերան նշում էին թե որքան խորհրդանշական էր այդ իրադարձությունը․ վերջապես ճշմարտությունը հնչեց ողջ աշխարհով մեկ։ Ներկաները, որոնք հասարակական գործիչներ, կոնսուլներ, տարբեր կազմակերպությունների ներկայացուցիչներ, վաստակավոր գործիչներ ինչպես նաև բոլոր հրավիրվածները հայտնում էին իրենց համաձայնության դիրքորոշումը և իրական պատրաստակամությունը փոխգործակցել և ամենուրեք տարածել  տվյալ ինֆորմացիան ինչպես նաև մասնակցել «ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ։ ՎԵՐՋԻՆ ՀՆԱՐԱՎՈՐՈՒԹՅՈՒՆ 2020» նոր ձևաչափի համաշխարհային և մասշտաբային միջոցառման նախապատրաստական աշխատանքգենրին։","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"#allatraunites հեշթեգը մեծ ժողովրդականություն է ձեռք բերում համաշխարհային սոցիալական ցանցերում, որը կոչ է անում ողջ համաշխարհային հանրությանը ուշադրություն դարձնել եզակի համաշխարհային նախաձեռնության վրա, որը վերաբերվում է յուրաքանչյուրի մոտ ապագային։ Այդ գաղափարախոսությունը ոգևորեց աշխարհի տարբեր երկրների  միջոցառման մասնակիցներին, որպեսզի նրանք գործեն։ Ի վերջո սա համամարդկային նախաձեռնություն է՝ ողջ մարդկության դեմ ծառացած արդի ճգնաժամերից և փակուղիներից դուրս գալու իսկական հնարավորություն։ Եվ հիմա յուրաքանչյուրը կարող է ջանք գործադրել համամարդկային դրական ապագայի կայացման համար։","This momentous event started in Atlanta, Georgia (USA).":"Վերջին հնարավորություն\" բացառիկ համաշխարհային նախաձեռնությանը:","Video reviews:":"Վիդեո արձագանքներ պրոեկտի վերաբերյալ.","May 11, 2019":"Մայիսի 11, 2011"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"2019թ․-ի Մայիսի 11 եզակի Միջազգային Կոնֆերանսի Հակիրճ Տեսաամփոփում"},"top-circle":{"society.":"հասարակություն"},"limitation-of-capital":{"What is the basis of a consumer society?":"Ի՞նչն է ընկած սպառողական հասարակության հիմքում:","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Անսահմանափակ կապիտալիզացիան, որի պատճառով զանգվածները աղքատ են, և հարուստները մրցում են իրենց ամբողջ ուժով, չափվում են հպարտությամբ: Տարբեր կարծիքներ. Ո՞րն է առավելագույն սանդղակը անհատի կապիտալիզացիայի սահմանափակման համար:","How much does a person need for a normal happy life?":"Ո՞րքան է անհրաժեշտ մարդուն նորմալ երջանիկ ապրելու համար։","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Արարող հասարակություն. անվճար կրթություն, բժշկություն, բնակարանների մատչելի գներ և ծառայություններ հիմնական մարդկային կարիքների համար:","What are the advantages of creating a unified planned economy of a united creative world society?":"Որո՞նք են միասնական արաող համաշխարհային հասարակության միասնական պլանավորված տնտեսություն ստեղծելու առավելությունները:"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Յուրաքանչյուր մարդ ցանկանում է երջանիկ լինել։ Բայց կարո՞ղ ենք մենք արդյոք երջանիկ համարել մեր հասարակությանը: Մեզանից յուրաքանչյուրը, միանշանակ, կցանկանար ապրել այնպիսի աշխարհում, որտեղ նա իսկապես երջանիկ է, որտեղ որ երջանիկ է իր ընտանիքը, բոլոր մարդիկ։ Բայց ինչպիսի՞ աշխարհ ենք մենք տեսնում այսօր։ Ինչպիսի՞ ապագա ենք մենք ցանկանում մարդկության համար։","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Մեր ժամանակի իրողությունները. ռազմական սպառնալիքներն ու բախումները, աշխարհաքաղաքական լարվածությունը, միլիոնավոր փախստականներ, սովից մահացող երեխաներ, տնտեսական ճգնաժամեր, և այս ամենը` արագորեն ահագնացող կլիմայական աղետների ֆոնին, որոնք մարդկությանը դնում են քաղաքակրթության գոյատևման կամ քաղաքակրթության վերացման առանցքային ընտրության առջև:","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"Եվ այս ամենը հասարակության սպառողական ձևաչափի արդյունքն է: Արդյո՞ք մենք բոլորս այսպիսի աշխարհի մասին ենք երազել: Արդյո՞ք մենք այսպիսի ապագա ենք ցանկանում մեր երեխաների և թոռնիկների համար: Արդյո՞ք սա այն աշխարհն է, որում մենք ինքներս ենք ցանկանում ապրել:","BUT HUMANITY HAS A CHANCE":"ԲԱՅՑ ՄԱՐԴԿՈՒԹՅՈՒՆԸ ՈՒՆԻ ՀՆԱՐԱՎՈՐՈՒԹՅՈՒՆ","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"&laquo;ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ։ ԴՐԱՆ ՀԱՍՆԵԼՈՒ ՈՒՂԻՆԵՐԸ&raquo; եզակի համաշխարհային իրադարձությունը 2021 թ.-ի մայիսի 15-ին ԱԼԼԱՏՌԱ Միջազգային Հասարակական Շարժման հարթակում մեկ առցանց-տեսակամուրջում կմիավորի մարդկանց աշխարհի 180 երկրներից բաց գլոբալ երկխոսության մեջ.","“Do we want a creative society? What kind of future do we envisage for humanity?”":"&laquo;Ցանակնու՞մ ենք մենք արդյոք արարող հասարակություն։ Ինչպիսի՞ն ենք մենք տեսնում մարդկության ապագան&raquo;","This global event":"Համաշխարհային այս իրադարձությանը","of May 15th, 2021":"2021 թ._ի Մայիսի 15-ին","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"մասնակցելու են հարյուր հազարավոր մարդիկ, այդ թվում ՝ դիվանագետներ, տարբեր միջազգային և ոչ առևտրային կազմակերպությունների ղեկավարներ, քաղաքական գործիչներ, գիտնականներ, ԶԼՄ-ների, մշակույթի և տարբեր երկրների սոցիալապես ակտիվ մարդկանց ներկայացուցիչներ: Աշխարհի տարբեր լեզուների համաժամանակյա թարգմանությամբ իրական ժամանակում իրականացված ինտերակտիվ տեսանյութերը թույլ կտան աշխույժ երկխոսություն վարել տարբեր մայրցամաքների մարդկանց միջև:","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"Այս պատմական միջազգային վիդեոկոնֆերանսի ժամանակ հազարավոր մարդիկ աշխարհի տարբեր երկրներից հնարավորություն կունենան համախմբվել և կիսվել իրենց կարծիքներով և պատկերացումներով, թե ինչպիսին պետք է լինի մեր մարդկության ապագան:<br />2021 թվականի մայիսի 15-ի իրադարձությունը հաջորդ քայլն է &laquo;Հասարակություն։ Վերջին հնարավորություն&raquo; առաջին համաշխարհային կոնֆերանսից հետո:","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Մարդիկ հասկացել էին. որպեսզի աշխարհը իսկապես փոխվի դեպի լավը, պետք է փոխել համաշխարհային հասարակության ձևաչափը` սպառողականից դեպի արարող ձևաչափը, և փոխել այն խաղաղ ճանապարհով: Եվ դա կարող են անել միայն իրենք` մարդիկ: Այսօր, որպես մարդկություն, մեզ համար այնքան կարևոր է տեսնել այն ընդհանուր ապագան, որին որ մենք ցանկանում ենք գալ որպես միասնական համընդհանուր ընտանիք:","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"Մայիսի 11-ին կայացած միջազգային կոնֆերանսի արդյունքը հզոր ալիք հանդիսացավ ամբողջ աշխարհում ` հետագա միջազգային կոնֆերանսների և հեռահաղորդակցության կամուրջների տեսքով, բազմաթիվ կլոր սեղանների, տարբեր ոլորտների փորձագետների հետ հարցազրույցների, լայնածավալ սոցիալական վիդեոհարցումների անցկացմանը հետևյալ թեմայի շուրջ՝","“Do we need a creative society, and how do we envisage it?”":"&laquo;Պե՞տք է մեզ արդյոք արարող հասարակություն, և ինչպիսի՞ն ենք մենք այն պատկերացնում.","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Մարդկանց աշխույժ գործունեությունը աշխարհով մեկ գործնականում ցույց տվեց, որ մենք բոլորս կարող ենք միավորվել ընդհանուր արարող նպատակի համար, եթե պատասխանատվությունը չդնենք որևէ մեկի վրա և սկսենք միասին արարել՝ ի նպաստ Երկրի բոլոր բնակիչներին:","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Արարող փոփոխությունները սկսվում են մարդկանց որոշմամբ, և այդ որոշումը դառնում է ապագայի սկիզբը:","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"2021 թ. Մայիսի 15-ի լայնածավալ տեսակամուրջը կազմակերպում են հենց իրենք՝ մարդիկ իրենց երկրներում և մարզերում իրենց իսկ ուժերով:","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"&laquo;ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ։ ԴՐԱՆ ՀԱՍՆԵԼՈՒ ՈՒՂԻՆԵՐԸ&raquo; միջազգային կոնֆերանս, 2021 թ. Մայիսի 15: Մարդկության ապագան քո ձեռքերում է: Միավորիր և արարիր:","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"2021 թվականի մայիսի 15-ի իրադարձությունը հաջորդ քայլն է &laquo;Հասարակություն։ Վերջին հնարավորություն&raquo; առաջին համաշխարհային կոնֆերանսից հետո:","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"որը տեղի ունեցավ 2019 թվականի մայիսի 11-ին: Դրանում մարդիկ բարձրաձայնեցին մեր ժամանակի ամենաարդիական խնդիրները և ճշմարտությունը, որոնք ցնցեցին աշխարհը:","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"&laquo;Մենք արդեն այսօր կապրեինք արարող հասարակության մեջ, եթե երեկ սկսեինք գործել: Իսկ երեկ սկսած կլինեինք գործել, եթե երեկ չէ մյուս օրը սկսեինք խոսել դրա մասին&raquo;:","I.M.Danilov":"Ի. Մ. Դանիլով","Conference:":"Կոնֆերանս","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"ՄԱՐԴԿՈՒԹՅԱՆ ԱՊԱԳԱՆ․ ԹԵ ԻՆՉՊԻՍԻՆ Է ԼԻՆԵԼՈՒ ԱՅՆ՝ ԿԱԽՎԱԾ Է ՅՈՒՐԱՔԱՆՉՅՈՒՐԻՑ"},"register-for-may-9":{"Please enter your e-mail":"Խնդրում ենք մուտքագրել ձեր էլ. փոստի հասցեն","Phone number":"Հեռախոսահամար","The phone number is invalid":"Հեռախոսահամարը վավեր չէ","How would you like to participate?":"Ինչպե՞ս կցանկանայիք մասնակցել:","To change language, please select from the list below:":"Ստորև ներկայացված ցուցակից ընտրեք Ձեր լեզուն","If you have any ideas, questions or suggestions enter them here":"Եթե ​​ունեք գաղափարներ, հարցեր կամ առաջարկներ, գրեք մեզ","Country":"Երկիր","City (and state if applicable)":"Քաղաք","Congratulations!":"Շնորհավորում ենք","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Ինչ որ բան այնպես չգնաց. Խնդրում ենք կապվել մեզ հետ՝ օգտագործելով ստորև նշված էլ. փոստի հասցեն, և մենք կպատասխանենք Ձեզ","Enter e-mail":"Մուտքագրեք ձեր էլ. փոստի հասցեն","I accept the":"Ես ընդունում եմ","Privacy agreement":"Գաղտնիության համաձայնագիր","and give my consent to processing of my personal data.":"և ես համաձայն եմ իմ անձնական տվյալների մշակմանը","Enter your name":"Մուտքագրեք ձեր անունը","Choose country":"Ընտրեք երկիրը","“Creative Society”":"&laquo;Արարող հասարակություն&raquo;","Join the project":"Միանալ պրոեկտին","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Ես կողմ եմ Արարող հասարակության կառուցմանը, բայց դեռ պատրաստ չեմ պաշտոնապես աջակցել էլեկտրոնային հարթակին","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Ես կողմ եմ Արարող հասարակության կառուցմանը և պատրաստ եմ պաշտոնապես աջակցել էլեկտրոնային հարթակին","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Ես կողմ եմ Արարող հասարակության կառուցմանը և պատրաստ եմ ակտիվորեն մասնակցել այդ գործընթացին, ինչպես նաև պատրաստ եմ պաշտոնապես աջակցել էլեկտրոնային հարթակին","E-mail":"Էլեկտրոնային փոստ","I want to receive news of the project in the email":"Ես ուզում եմ էլեկտրոնային փոստով ստանալ պրոեկտի նորությունները","Enter your phone number and we will contact you shortly":"Մուտքագրեք ձեր հեռախոսահամարը, և մենք շուտով կկապվենք ձեզ հետ","Join":"Միանալ","You have already joined. If you have any questions please contact us by e-mail below.":"Դուք արդեն միացել եք: Հարցերի դեպքում կապվեք մեզ հետ ստորև նշված էլ. փոստի հասցեով:","You have successfully joined project “Creative Society”. Stay tuned.":"Դուք հաջողությամբ միացաք &laquo;Արարող հասարակություն&raquo; պրոեկտին:","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Շնորհակալություն Ձեր ցուցաբերած նախաձեռնության համար և այն բանի համար, որ սատարում եք Արարող հասարակության գաղափարին : Միասին մենք կարող ենք շատ ավելին անել:","Name":"Անուն","Enter your city":"Մուտքագրեք ձեր քաղաքը","Please make sure that your email is valid. Check for typos.":"Խնդրում ենք համոզվեք, որ ձեր էլ.փոստի հասցեն վավեր է: Ստուգեք տառասխալների առկայությունը:","What is the electoral platform?":"Ի՞նչ է ընտրական հարթակը:","The electoral platform is the basis for building the Creative Society.":"Ընտրական հարթակը Արարող հասարակության կառուցման հիմքն է։","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Ընտրական հարթակի ստեղծումը կարևոր է ընտրողների մեծամասնության աջակցությամբ Արարող հասարակության կառուցման առաջին, տեղեկատվական փուլի իրականացումից հետո:","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Ընտրական հարթակը բաղկացած է դրա իրականացման մի քանի փուլերից: Բայց նույնիսկ առաջին փուլում դա արդեն պայմաններ է ստեղծում, որպեսզի անհնարին լինեն այնպիսի երեւույթները, ինչպիսիք են կոռուպցիան, պատասխանատու անձանց կողմից հանուն անձնական շահի որոշումներ կայացնելը և այլն:","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Ընտրական հարթակը բացարձակապես բաց և թափանցիկ է դարձնում ընտրությունների գործընթացը, և մարդիկ կարող են ամբողջովին վերահսկել այն: Այսպիսով, արդեն առաջին փուլում ընտրական հարթակը ծառայում է որպես գործիք, որն իրականում վերադարձնում է իշխանությունը ժողովրդին, ինչը որ նրանց սահմանադրական իրավունքն է:","I confirm that I am at least 18 years of age.":"Ես հաստատում եմ, որ առնվազն 18 տարեկան եմ"},"about-project":{"About THE CREATIVE SOCIETY project":"&laquo;ԱՐԱՐՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ&raquo; ՊՐՈԵԿՏԻ ՄԱՍԻՆ","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Արարրող հասարակություն-ը՝ դա ԱԼԼԱՏՌԱ միջազգային հասարակական շարժման այն գլոբալ պրոեկտն է, որը վերաբերում է բոլորին:","PROJECT IDEA":"ՊՐՈԵԿՏԻ ԻԴԵԱՆ","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Այս ծրագրի ստեղծման նախադեպը հանդիսացավ &laquo;Հասարակություն Վերջին հնարավորություն&raquo; Գլոբալ միջազգային կոնֆերանսը, որը համախմբեց մարդկանց աշխարհի շատ երկրներից:","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Գտնվելով աշխարհի տարբեր ծայրերում՝ մարդիկ հավաքվել էին բազմաթիվ կոնֆերանս դահլիճներում և միմյանց հետ միևնույն ժամանակ համացանցի միջոցով դուրս էին եկել տեսահաղորդակցության, որպեսզի բաց կերպով և անկեղծորեն քննարկեին այն մարտահրավերները, որոնց որ բախվում է արդի քաղաքակրթությունը:","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Կոնֆերանսը հանգեցրեց այն եզրակացությանը, որ այսօրվա մարդկության հիմնական խնդիրը հասարակության սպառողական ձևաչափն է: Եվ ներկայիս փակուղուց դուրս գալու միակ ելքը՝ դա հասարակության ձևաչափը, որպես ամբողջություն, սպառողականից դեպի արարող ձևաչափ փոխելն է:","What can a creative format of society be like, which would:":"Ինչպիսի՞ն կարող է լինել հասարակության արարող ձևաչափը, որը","take our civilisation out of the deadlock of self-destruction;":"մեր քաղաքակրթությունը դուրս կբերի ինքնաոչնչացման փակուղուց:","provide for a future without wars, conflicts, violence, and hunger;":"կապահովի ապագան ՝ առանց պատերազմի, բախումների, բռնության և սովի,","ensure decent life for people all over the world and eliminate fear for the present and the future;":"մարդկանց համար պատշաճ կյանք կապահովի ՝ առանց վախի ներկայի և ապագայի համար.","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"կյանքի բոլոր ոլորտներում ժամանակակից հասարակությանը կբերի միասնության և քաղաքակրթության խաղաղ զարգացման նոր մակարդակի:","How do we, representatives of humanity, envisage such a creative society?":"Ինչպե՞ս ենք մենք՝ մարդկության ներկայացուցիչներս, տեսնում այդպիսի արարող հասարակությունը:","How can we unite for this goal and achieve it all together?":"Ինչպե՞ս կարող ենք միավորվել այս նպատակի շուրջ և բոլորովս միասին հասնենք դրան:","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Որպեսզի ամբողջ աշխարհով պատասխան ենք այս հարցերին, այդ նպատակով էլ ստեղծվեց &laquo;Արարող հասարակություն&raquo; գլոբալ պրոեկտը:","GOALS AND OBJECTIVES":"ՆՊԱՏԱԿՆԵՐԸ ԵՎ ԽՆԴԻՐՆԵՐԸ","Project goal:":"ՊՐՈԵԿՏԻ ՆՊԱՏԱԿԸ","To build a creative society free from the system of consumerist mindsets.":"Արարող հասարակության կառուցում՝ զերծ սպառողական շաբլոնների համակարգից։","Project objectives:":"Պրոեկտի խնդիրները․","To create conditions for building a creative society on the whole planet by peaceful means.":"Ստեղծել պայմաններ խաղաղ ճանապարհով երկիր մոլորակի վրա արարող հասարակության կառուցման համար։","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Պարզել ամբողջ աշխարհի մարդկանց կարծիքը առ այն, թե արդյո՞ք նրանք ցանկանում են ապրել արարող ձևաչափի հասարակության մեջ, և ինչպես են նրանք այն պատկերացնում:","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Հարթակ տրամադրել&nbsp;մարդկային կյանքի բոլոր ոլորտներում արարող հասարակության գաղափարների և մոդելների համընդհանուր միջազգային բաց քննարկման համար","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Գտնել նոր եղանակներ ՝ ամբողջ մարդկությանը միավորելու համար, և պայմաններ ստեղծել հասարակության կյանքում յուրաքանչյուր մարդու ակտիվ մասնակցության համար ՝ անկախ կրոնից, ազգությունից, սոցիալական կարգավիճակից,:","AREAS OF ACTIVITY":"ԳՈՐԾՈՒՆԵՈՒԹՅԱՆ ՈՒՂՂՈՒԹՅՈՒՆՆԵՐԸ","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"&laquo;Արարող հասարակություն&raquo; պրոեկտի առաջադրանքներն իրականացնելու համար գործողություններն իրականացվում են հետևյալ ոլորտներում.","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Միջազգային հանրության տեսակետները լուսաբանելու համար մոլորակով մեկ անցկացվող սոցհարցումներ և հարցազրույցներ:","International conferences with the participation of experts in the “Game of Professionals” format.":"Մասնագետների միջազգային գիտաժողովներ՝ &laquo;Պրոֆեսիոնալների խաղ&raquo; ձևաչափով:","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Սոցիալապես նշանակալի իրադարձությունների, ֆորումների, պրոֆիլային հանդիպումների, կլոր սեղանների, թեմատիկ վեբինարների, առցանց վիդեոպոդկաստների կազմակերպում և աշխարհով մեկ այլ հարթակներում նմանատիպ միջոցառումներին մասնակցություն:","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Վերլուծական և հետազոտական ​​հոդվածների, հեղինակային և փորձագիտական ​​կարծիքի, ամփոփումների, հարցազրույցների և այլ տեղեկատվական նյութերի հրատարակում:","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Վիդեոհաղորդումների, ներկայացնող և սոցիալական հոլովակների, վավերագրական ֆիլմերի, վիդեոամփոփումների ստեղծում:","Let\\'s create together the Future that humanity deserves!":"Եկեք միասին ստեղծենք մարդկությանը արժանի Ապագան։","PROJECT LOGO":"ՊՐՈԵԿՏԻ ԼՈԳՈՆ","CREATIVE SOCIETY LOGO SYMBOLISM":"ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ ԼՈԳՈԻ ՍԻՄՎՈԼԻԿԱՆ","Logo elements.":"Լոգոի մասնիկները","The logo consists of three elements:":"Լոգոն բաղկացած է երեք մասնիկներից․","number 8;":"8 թվանշան,","a triangle;":"եռանկյուն,","a circle with an upward arrow.":"դեպի վեր սլաքով շրջան։","The colors of the logo.":"Լոգոյի գույները","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"ՄՀՇ &laquo;ԱԼԼԱՏՌԱ&raquo;-ի &laquo;Արարող հասարակություն&raquo; պրոեկտի հիմնականա լոգոն դա՝ սևն է սպիտակ ֆոնի վրա: Լոգոն կարող է ոճավորվել և փոփոխական գույնի լինել ատրիբուտիկայի (դրոշներ, կրծքանշաններ, տպագիր նյութեր և այլն) պատրաստման համար:","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Լոգոն կարելի է նաև ոճավորել որպես ազգային (էթնիկական) զարդարանք ` զարդարելով ութ համարի կենտրոնական եզրերը: Օրինակներ.","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Լոգոյի կառուցվածքը արտացոլում է &laquo;Արարող հասարակություն&raquo; պրոեկտի հիմնական էությունը ՝ որպես անցումային փուլ դեպի Իդեալական հասարակության կառուցման ուղղությամբ :","Logo symbolism":"Լոգոյի սիմվոլիկան","THE EIGHT":"ՈՒԹԸ","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Աշխարհի շատ մշակույթներում 8 թիվը դա՝ կատարելության, կարգի և ամբողջականության խորհրդանիշն է:","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Սա նոր ժամանակաշրջանի, նոր ցիկլի սկիզբն է, նորացումն ու վերածնունդն է։","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Սիրո, առատության և բարգավաճման, հուսալիության խորհրդանիշ՝ հասցված կատարելության:","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"&laquo;Արարող Հասարակություն&raquo; պրոեկտի համատեքստում ութը խորհրդանշում է Արարող հասարակության 8 հիմքերը՝ հուսալի այն սյուները, որոնց վրա կառուցվում է ներդաշնակության և արդարության աշխարհը:","THE TRIANGLE":"ԵՌԱՆԿՅՈՒՆ","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Եռանկյունը՝ դա բազմիմաստ խորհրդանիշ է, որի հիմնական իմաստներից են կյանքը, լեռը, ելնող իմպուլսը, բարեկեցությունը.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Եռանկյունը առանցքային դեր է խաղում աշխարհի գրեթե բոլոր կրոնական ավանդույթների մեջ ՝ մարմնավորելով ավելի բարձրագույն ուժերը:","The triangle represents the symbolic meaning of number 3.":"Եռանկյունը պատկերում է 3 թվի սիմվոլիկ իմաստը։","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Գագաթը դեպի վեր ուղղված եռանկյունը հանդիսանում է ճշմարտության, իմաստության, կայունության խորհրդանիշ: Եռանկյունի սիմվոլիզմը համապատասխանում է դեպի Միասնության կետ ելնելու սկզբունքին:","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"Արարող հասարակության համատեքստում եռանկյունը խորհրդանշում է վերելք դեպի նոր փուլ՝ մարդկանց միավորվելու, յուրաքանչյուր մարդու բարգավաճման և կայուն զարգացման, նրա կյանքի որակի բարելավման փուլ:","CIRCLE WITH UPWARD ARROW":"ՇՐՋԱՆ (ԴԵՊԻ ՎԵՐ ՈՒՂՂՎԱԾ ՍԼԱՔՈՎ)","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"Համաշխարհային մշակութային ավանդույթներում շրջանը մարմնավորում է կյանքը, ամբողջականությունը, միասնությունը, բարձրագույն կատարելությունը, անդադար շարժումը: Շրջանի գծի բոլոր կետերը համարժեք են:","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Որպես ամենակարևոր դիցաբանական խորհրդանիշներից մեկը՝ շրջանը իր մեջ ներառում է ամենատարածվածության, անտեսանելի արարող սկզբունքի, միասնության և ամբողջականության հասկացությունները: Հին ժամանակներից ի վեր, շրջանի խորհրդանշական իմաստը կապված է արեւի, լույսի եւ երկնքի հետ:","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Արարող հասարակության համատեքստում, դեպի վեր սլաք ունեցող շրջանը խորհրդանշում է էվոլյուցիոն գործընթաց, արարում և զարգացում, կյանք, բարություն, բարգավաճում: Գեղարվեստական ​​կոմպոզիցիայում ձախից աջ շարժումը խորհրդանշում է շարժում դեպի ապագա:","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"Արարող հասարակության համատեքստում, դեպի վերև սլաք ունեցող շրջաը նշանակում է մարդկության մեկ վերելք շարժ դեպի ազատ մարդկանց կատարյալ Իդեալական հասարակություն:","Logo with stylized ornament":"Լոգոն՝","ALLATRA ornament":"ՄՀՇ &laquo;ԱԼԼԱՏՌԱ&raquo;-ի ոճավորված զարդապատկերով","Logo with stylized ethnic":"Լոգոն՝ ոճավորված","Armenian ornament":"Էթնիկ հայկական զարդապատկերով","Belarusian ornament":"էթնիկ բելարուսական զարդապատկերով","Arabic ornament":"էթնիկ արաբական զարդապատկերով","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Ութ թիվը հորիզոնական դիրքում կազմում է անսահմանության նշանը, որը հակադրվում է վախճանականության (սահմանավորության) գաղափարին: Ութը սուրբ թիվ է աշխարհի շատ ավանդույթներում:","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Իգոր Միխայլովիչ Դանիլովի բացառիկ հարցազրույցը &laquo;ԱԼԼԱՏՌԱ&raquo; ԹիՎի Միջազգային Համացանցային Հեռուստատեսությանը Արարող Հասարակության վերաբերյալ:","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"&laquo;Արարող հասարակություն&raquo; նախագիծը բոլոր մարդկանց գործն է, այդ իսկ պատճառով այս նախաձեռնությունը իրականացվում է մասնակիցների կողմից և չի ֆինանսավորվում որևէ երրորդ կողմերի կողմից: Ինչպես այս նախագիծը, այնպես էլ &laquo;ԱԼԼԱՏՌԱ&raquo; ՄՀՇ- ի մյուս բոլոր նախագծերը, դուրս է կրոնից և քաղաքականությունից: &laquo;ԱԼԼԱՏՌԱ&raquo; ՄՀՇ-ի մասնակիցները հասարակության ներկայացուցիչներ են, որոնք հանդես են գալիս և պաշտպանում են Արարող հասարակության 8 Հիմքերի իրականացմանը աշխարհի բոլոր երկրներում `ի շահ բոլոր մարդկանց: Արարող հասարակություն ստեղծելու փուլերի մասին մանրամասն կարդացեք հոդվածում&nbsp;&laquo;Արարող հասարակության կառուցման հիմքերն ու փուլերը&raquo;."},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅԱՆ 8 ՀԻՄՔԵՐԸ","A Human is the fundamental unit of society.":"Մարդը՝ դա հասարակության հիմնարար մասնիկն է։","Humanity is one big family.":"Մարդկությունը՝ դա մի մեծ ընտանիք է։","Human Life":"Մարդու Կյանքը","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Մարդու Կյանքը բարձրագույն արժեքն է։ Յուրաքանչյուր Մարդու կյանքը պետք է պահպանել ինչպես սեփականը։ Հասարակության նպատակն է ապահովել և երաշխավորել յուրաքանչյուր Մարդու կյանքի արժեքը: Չկա և չի կարող լինել ավելի արժեքավոր բան, քան Մարդու կյանքը: Եթե ​​արժեքավոր է մեկ Մարդը, ապա բոլոր Մարդիկ էլ արժեքավոր են:","Human Freedom":"Մարդու Ազատությունը","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Յուրաքանչյուր մարդ՝ ծննդյան իրավունքի իրավունքին համաձայն լիազորվում է Մարդ լինելու իրավունքով: Բոլոր Մարդիկ ծնվում են ազատ և հավասար: Յուրաքանչյուր ոք ունի ընտրելու իրավունք: Երկրի վրա ոչ ոք և ոչինչ չեն կարող լինել Մարդուց, նրա ազատությունից ու իրավունքներից ավելի վեր: Մարդու իրավունքների և ազատությունների իրականացումը չպետք է խախտի այլ մարդկանց իրավունքներն ու ազատությունները:","Human Safety":"Մարդու Անվտանգությունը","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Հասարակության մեջ ոչ ոք և ոչինչ իրավունք չունի սպառնալիքներ ստեղծել Մարդու կյանքի և ազատության համար:","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Յուրաքանչյուր Մարդու համար երաշխավորված է հիմնական կենսական կարիքների անվճար ապահովում, ներառյալ՝ սնունդ, բնակարան, առողջապահություն, կրթություն և սոցիալական ամբողջական ապահովում։:","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Հասարակության գիտական, արդյունաբերական և տեխնոլոգիական գործունեությունը պետք է ուղղված լինի բացառապես միայն դեպի մարդկային կյանքի որակի բարելավմանը:","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Երաշխավորված տնտեսական կայունություն. գնաճի կամ ճգնաժամի բացակայում, ամբողջ աշխարհում կայուն և հավասար գներ, միասնական դրամական արժույթ, սահմանված նվազագույն հարկեր կամ դրանց բացակայում:","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Մարդու և հասարակության անվտանգությունը որևէ սպառնալիքից ապահովվում է միասնական համաշխարհային արտակարգ իրավիճակների արձագանքման ծառայությամբ.","Transparency and openness of information for all":"Տեղեկատվության թափանցիկություն և հրապարակայնություն բոլորի համար","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Յուրաքանչյուր Մարդ իրավունք ունի ստանալու հուսալի տեղեկատվություն պետական ​​միջոցների շարժի և բաշխման վերաբերյալ: Յուրաքանչյուր Մարդու համար հասանելի է հասարակության որոշումների կատարման կարգավիճակի վերաբերյալ տեղեկատվությունը։","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"ԶԼՄ-ները պատկանում են բացառապես հանրությանը և արտացոլում են տեղեկատվությունը ճշմարտացի, բացահայտ և անկեղծորեն:","The creative ideology":"Արարող գաղափարախոսություն","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Գաղափարախոսությունը պետք է ուղղված լինի դեպի մարդկային լավագույն որակների ժողովրդականացմանը և այն ամենի կանխարգելմանը, ինչը որ դեմ է Մարդուն: Հիմնական գերակայությունը՝ դա մարդկայինության գերակայությունն է, Մարդու բարձր հոգևոր և բարոյական ձգտումները, մարդասիրությունը, բարեխղճությունը, փոխադարձ հարգանքը և բարեկամության ամրապնդումը:","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Մեծատառով Մարդու զարգացման և կրթության համար պայմանների ստեղծում, յուրաքանչյուր մարդու և հասարակության մեջ բարոյական և էթիկական արժեքների աճեցում:","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Բռնության քարոզչության արգելքը, ցանկացած տեսակի բաժանման, ագրեսիայի, հակամարդկայնության դրսևորման պարսավանք և դատապարտում:","Development of Personality":"Անձի զարգացում","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Յուրաքանչյուր մարդ Արարող հասարակությունում իրավունք ունի բազմակողմանի զարգացման և ինքնակայացման:","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Կրթությունը պետք է լինի անվճար և հավասարապես հասանելի բոլորի համար: Մարդու համար պայմանների ստեղծում և հնարավորությունների ընդլայնում ` իր իսկ ստեղծագործական ունակությունների և տաղանդների իրականացման համար:","Justice and equality":"Արդարություն և հավասարություն","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Բոլոր բնական պաշարները պատկանում են Մարդուն և արդարորեն բաշխվում են բոլոր մարդկանց միջև: Չի թույլատրվում ռեսուրսների մոնոպոլիզացում և դրանց իռացիոնալ օգտագործում: Այդ ռեսուրսները արդարորեն բաշխվում են ամբողջ Երկրի բնակիչների միջև:","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Ցանկության դեպքում՝ Մարդուն երաշխավորվում աշխատանքի տեղավորում։ Նույնական պաշտոնի, մասնագիտության, պրոֆեսիայի համար վարձատրությունը պետք է լինի նույնը ամբողջ աշխարհում:","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Յուրաքանչյուր ոք ունի մասնավոր սեփականության և եկամուտների իրավունք, այնուամենայնիվ, հասարակության կողմից անհատի համար սահմանած կապիտալիզացիայի սահմաններում:","Self-governing society":"Հասարակության ինքնակառավարում","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Արարող հասարակության մեջ բացակայում է &laquo;իշխանություն&raquo; հասկացությունը, քանի որ, ընդհանուր առմամբ, ուրաքանչյուր Մարդ պատասխանատվություն է կրում հասարակության, դրա զարգացման, կենսապայմանների և ներդաշնակ կարգի համար:","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Մարդու կյանքի որակի փոփոխության վրա ազդող սոցիալապես կարևոր, սոցիալական նշանակություն ունեցող տնտեսական հարցերի լուծումը ներկայացվում է համաժողովրդական քննարկման և քվեարկության (հանրաքվե):","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Յուրաքանչյուր Մարդ իրավունք ունի մասնակցելու Արարաող հասարակության գործերի ղեկավարմանը և Մարդու կյանքի բարելավմանն ուղղված օրենքների ընդունմանը:","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Արարող հասարակության կառուցման փուլերի մասին ավելի մանարամասը կարող եք կարդալ &laquo;ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅԱՆ ՀԻՄՔԵՐԸ ԵՎ ԿԱՌՈՒՑՄԱՆ ՓՈՒԼԵՐԸ&raquo; հոդվածում","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅԱՆ<br />8 ՀԻՄՔԵՐԸ"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"ՎԵՑ ՁԵՌՔՍԵՂՄՈՒՄ․ LIVE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Համաձայն &laquo;վեց ձեռքսեղմման&raquo; սոցիոլոգիական տեսության ՝ մոլորակի բոլոր մարդիկ իրար ճանաչում են հինգ ծանոթների շղթայի միջոցով: Այս տեսության շնորհիվ ՝ տարբեր երկրների և մայրցամաքների բնակիչները կիսում են &laquo;Արարող Հասարակություն&raquo; պրոեկտի գաղափարը &nbsp;և շղթայի երկայնքով նախաձեռնությունը փոխանցում են առաջ:","Goal":"Նպատակը","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Մենք ինքներս մեր առջւ խնդիր ենք դրել պարզել ողջ մարդկությունից, թե ինչպիսի աշխարհում յուրաքանչյուր մարդ կցանկանա ապրել, և ինչպես ենք մենք պատկերացնում երջանիկ մարդկանց հասարակություն: Այսօր, ժամանակակից տեղեկատվական տեխնոլոգիաների շնորհիվ՝ մեծ թվով մարդիկ, նույնիսկ առանց իրենց տները լքելու, կարող են միանալ այս թեմայի քննարկմանը։","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Աշխարհում ամեն օր անց են կացվում առցանց հաղորդումներ, հարցազրույցներ, տարբեր լեզուներով սոցիալական հարցումներ: Աշխարհագրությունն ընդլայնվում է, և ամեն օր միանում են ավելի շատ քաղաքներ և երկրներ:","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Եթերի մասնակիցները հաղորդակցվում են մշակույթի, պատմության, արժեքների, հասարակության փոխակերպման դրական փորձի թեմաների շուրջ: Սա հիանալի հնարավորություն է ընդլայնելու ձեր մտահորիզոնը, ընկերներանալ ողջ մարդկության հետ և որոշել, թե ինչպիսի աշխարհում ենք մենք իրականում ցանկանում ապրել:"},"comments":{"Your comment has been sent for moderation!":"Ձեր մեկնաբանությունը ուղարկվել է մոդերացիայի:","Reply":"Պատասխանել","Comments":"Մեկնաբանություններ","Leave a comment":"Թողնել մեկնաբանություն","Name":"Անուն","Cancel":"Չեղարկել","Add a comment":"Ավելացնել մեկնաբանություն","Required field":"Պարտադիր դաշտ լրացման համար","The length of the text should be between :min and :max.":"Տեքստի երկարությունը պետք է լինի :min և :max -ի միջև","Error checking \"I\\'m not a robot\"":"Սխալմունք ստուգման ընթացքում&nbsp;<strong>&laquo;Ես ռոբոտ չեմ&raquo;</strong>","Your comment":"Ձեր մեկնաբանությունը"},"main":{"The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"&laquo;ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ ԿԱՌՈՒՑԵԼՈՒ ՀԻՄՔԵՐՆ ՈՒ ՓՈՒԼԵՐԸ&raquo; հոդվածում պարունակում է տեղեկատվություն Իգոր Միխայլովիչ Դանիլովի տեղի ունեցած զրույցից, որտեղ նա հայտարարեց Արարող հասարակաության 8 Հիմքերի և դրա կառուցման փուլերի մասին։"},"header":{"CREATIVE <br/> SOCIETY":"ԱՐԱՐՈՂ<br />ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ"},"partners":{"Our Partners":"Մեր գործընկերները","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Ամբողջ աշխարհից մարդիկ և կազմակերպություններ ակտիվորեն մասնակցում են &laquo;Արարող Հասարագություն&raquo; պրոեկտին:","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Այս պարզ եղանակներից մեկն այն է, որ հրապարակայնորեն հայտարարեք ձեր դիրքորոշումը ՝ ի աջակցություն Արարող հասարակությանը համացանցում: Դրա համար կարող եք տեղադրել &laquo;Աջակցում եմ Արարող հասարակությանը&raquo; ցուցանակը՝ հղում կատարելով <a target=\"_blank\" href=\"https://creativesociety.com/hy\">creativesociety.com</a> կայքին յուրաքանչյուր համացանցային հարթակում՝ ձեր անձնական կայքէջում, ձեր ընկերության կամ կազմակերպության կայքէջում, սոցիալական ցանցի ձեր անձնական էջում և այլն:","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Այսպիսով, յուրաքանչյուրի գործողությունների շնորհիվ, մոլորակի բոլոր անկյուններում գտնվող մարդիկ կարող են ծանոթանալ Արարող Հասարակության մասին տեղեկատվությանը և իրենց ընտրությունը կատարել `միանալով համատեղ ակտիվ գործունեությանը: Այս պարզ գործողությունը կարող է հսկայական ներդրում ունենալ մեր ընդհանուր երջանիկ ապագան կերտելու գործում:","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Ուղարկեք ձեր և ձեր կայքի մասին տեղեկությունները պրոեկտի էլ. <a href=\"mailto:info@creativesociety.com\">Փոստին</a>, որպեսզի մենք կարողանանք տեղադրել ձեր պատկերանշանը այս էջում:","International community about the Creative Society":"Միջազգային հանրությունը Արարող հասարակության մասին","Watch interview":"Դիտել հարցազրույցը","download logo":"ներբեռնել լոգոն","We support the Creative Society":"Մենք աջակցում ենք Արարող հասարակությանը","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Յուրաքանչյուր ոք, ով աջակցում է Արարող հասարակության գաղափարին և ձգտում է մասնակցել դրա կառուցմանը՝ կարող է հեշտությամբ միանալ այս գլոբալ նախաձեռնությանը:"},"conference-dec-20":{"oUXgJnzMEmI":"ARCKktvtPYI","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Եզակի առցանց համաժողով<br />&laquo;Արարող հասարակություն։ Միասին մենք կարող ենք&raquo;","What is the Creative Society, and how to build it?":"Ի՞նչ է Արարող հասարակությունը և ինչպե՞ս կառուցել այն։","Why did attempts to build “ideal societies” fail in the past?":"Ինչու՞ է, որ նախկինում &laquo;իդեալական համայնքներ&raquo; կառուցելու փորձերը չեն կայացել:","What is the absurdity and cynicism of the consumerist format of our society?":"Ո՞րն է հասարակության սպառողական ձևաչափի անհեթեթությունն ու ցինիզմը:","What stages does the process of building the Creative Society consist of?":"Որո՞նք են Արարող հասարակության կառուցման գործընթացի փուլերը:"},"conference-march-20":{"<b>11:00</b> am EST":"Երևանյան ժամանակով ժամը <strong>19:00</strong>-ին","You are the one who can change this world. <br /> It is the Time!":"Դու ես հենց նա, ով կարող է փոխել այս աշխարհը։<br />Ժամանակը եկել է","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Այն, ինչ կատարվում է այսօր աշխարհում՝ հասարակության սպառողական ձևաչափի արդյունքն է։ Մարդկության գոյատևման համար անհրաժեշտ է հասարակության նոր ձևաչափ՝ ԱՐԱՐՈՂ։","THE CREATIVE SOCIETY":"ԱՐԱՐՈՂ ՀԱՍԱՐԱԿՈՒԹՅՈՒՆ","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"այն ընդհանուր նպատակը, որի շուրջ մարդիկ համախմբվում են ամբողջ աշխարհից: Սա զարգացման նոր վեկտոր է, որն այժմ հանդիսանում է որպես իսկական ելք մեր քաղաքակրթության համար:","Let’s together, as the entire humanity, find the answers to these questions.":"Եկեք ողջ մարդկությամբ գտնենք այս հարցերի պատասխանները։","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Միայն հենց մենք ինքներս՝ մարդիկ, կարող ենք կյանքի կոչել Արարող հասարակությունը: Այժմ կարևոր է, որ մոլորակի յուրաքանչյուր բնակիչ իմանա այս միավորող գաղափարի մասին: Փոփոխությունը սկսվում է մեզանից և այն ինֆորմացիայից, որով որ մենք կիսվում ենք միմյանց հետ:","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Ո՞րն է տեղեկատվության դերը հասարակության արարող ձևաչափի հնարավորինս շուտ կառուցման համար:","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Ի՞նչ կարող ես անել դու, որպեսզի դու, քո ընտանիքը, երեխաներն ու թոռները ապրեն Մարդուն արժանավայել հասարակությունում:","_tV2le6zQa0":"Ec-t9SOERks","What or who is the cause of all wars and strife in our society?":"Ի՞նչը կամ ո՞վ է հանդիսանում մեր հասարակությունում տեղի ունեցող բոլոր պատերազմների և վեճերի պատճառը:","Power or Love: what did the prophets bequeath?":"Իշխանություն թե Սեր. Ի՞նչ են պատգամել մարգարեները:","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Ինչպե՞ս էին Մարգարեները տեսնում ապագայի աշխարհը։&nbsp;Ի՞նչ կանխատեսումներ ունեին Վերջին ժամանակների մասին. hուշումներ թե՞ դատավճիռ ժամանակակիցների համար:","What were their predictions about the End Times: clues for modernity or a verdict?":"Ի՞նչ կանխատեսումներ ունեին Վերջին ժամանակների մասին. hուշումներ թե՞ դատավճիռ ժամանակակիցների համար:","What did the Prophets dream about? What is the Creative Society and how to build it?":"Ինչի՞ մասին էին երազում Մարգարեները։ Ի՞նչ է Արարող Հասարակությունը և ինչպես այն կառուցել։","What is the role of each person in building the Creative Society?":"Ո՞րն է տեղեկատվության դերը հասարակության արարող ձևաչափի հնարավորինս շուտ կառուցման համար:","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Բացառիկ միջազգային առցանց համաժողով<br />&laquo;Արարող Հասարակություն։&nbsp;Ինչի մասին էին երազում մարգարեները&raquo;<br />&nbsp;","March 20, 2021":"մարտի 20, 2021"},"stream":{"Video of the Conference":"Համաժողովի տեսանյութը","Live broadcast":"Առցանց միացում"},"conference-dec-20-page":{"December 20, 2020":"Դեկտեմբերի 20, 2020","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Գործունեության տարբեր բնագավառների մասնագետները ցուցադրեցին, թե ինչպես յուրաքանչյուրիս կյանքը կարող է փոխվել Արարող հասարակությունում և խոսեցին Արարող հասարակության կառուցման փուլերի մասին:"},"conference-may-22":{"International online conference":"Միջազգային առցանց համաժողով","\"Life after Death. Fiction and Facts\"":"&laquo;Կյանքը մահից հետո։ Հորինվածքներ և փաստեր&raquo;","May 22, 2021":"22 մայիսի 2021 թ","<b>15:00</b> GMT":"Երևանի ժամանակով ժամը <b>19:00</b>-ին","Is there life after death?":"Կա՞ արդյոք կյանք մահվանից հետո։","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Վերլուծություններ, փաստեր, գիտական ​​և փաստագրական ժամանակագրություններ, հետազոտություններ և միջազգային փորձ:","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Հարցազրույցներ ականատեսների, գիտության, բժշկության և կրոնի ներկայացուցիչների հետ ամբողջ աշխարհում:","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Առաջին անգամ պատմության մեջ</b>&nbsp;գիտնականներ, բժիշկներ, տարբեր դավանանքի ներկայացուցիչներ և ականատեսներ միասին այս հարցի պատասխանը կփնտրեն &laquo;Կյանքը մահից հետո. Հորինվածքներ և փաստեր&raquo; թեմայով եզակի միջազգային առցանց համաժողովում:","Does reincarnation exist?":"Գոյություն ունի՞ արդյոք ռեինկարնացիա։","Is a human being information?":"Մարդը դա ինֆորմացիա՞ է։","Where is our memory stored?":"Որտե՞ղ է պահպանվում մեր հիշողությունը։","How the memory of past lives is explained?":"Ինչպե՞ս է բացատրվում նախկին կյանքերի մասին հիշողությունը։","What is subpersonality?":"Ի՞նչ է ենթաանձը։","Who benefits from hiding facts about a person\\'s after-death fate?":"Ո՞ւմ է ձեռնտու թաքցնել մարդու հետմահու ճակատագրի մասին փաստերը:","Where is Heaven and hell? How does physics explain this?":"Որտե՞ղ է գտնվում դրախտը և դժոխքը Ինչպե՞ս է դա բացատրվում ֆիզիկաի կողմից:","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Մարգարեները գիտեին ճշմարտությունը մարդու հետմահու ճակատագրի մասին: Ի՞նչ է ասում գիտությունը:","Does the after-death fate depend on us?":"Արդյո՞ք հետմահու ճակատագիրը կախված է մեզանից։","What do we know about Soul and Personality?":"Ի՞նչ մենք գիտենք Հոգու և Անձի մասին։","How to build a society where there will be no manipulation of the fundamental knowledge?":"Ինչպե՞ս կառուցել հասարակություն, որտեղ չի լինի շահարկում հիմնարար գիտելիքներով:","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Արդեն&nbsp;<b>6000&nbsp;տարի</b>&nbsp;մարդիկ փնտրում են այս հարցերի պատասխանը: Հետմահու ճակատագիրը հանդիսանում է որպես հիմնարար թեմա բոլոր կրոններում: Մեզանից յուրաքանչյուրը խորհրդածել է այդ մասին, և ժամանակն է պարզել ճշմարտությունը:","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Այս համաժողովը &laquo;Արարող հասարակություն։ Այն, ինչի մասին որ երազում էին Մարգարեները &raquo;, որը տեղի ունեցավ&nbsp;<b>2021&nbsp;թ․&nbsp;մարտի&nbsp;20&nbsp;-ին</b>","Death is not the end. We have the right to know the Truth!":"Մահը՝ դա վերջը չէ։ Մենք իրավունք ունենք իմանալ Ճշմարտությունը։"},"cs-video":{"RzR4ED3Nvak":"HVJNvS9ntkw"},"conference-24-07-page":{"xpfXLDwkEuE":"EbtxkYE_QGU","International Online Conference":"Միջազգային առցանց համաժողով","Global Crisis. This already affects everyone":"Համաշխարհային ճգնաժամ: Սա արդեն վերաբերում է բոլորին","72 languages of simultaneous interpreting":"72 լեզուններով համաժամանակյա թարգմանություն","July 24, 2021":"Հուլիսի 24, 2021 թ․","<b>15:00</b> GMT":"Երևանի ժամանակով ժամը <b>19:00</b>-ին","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Ժամանակակից քաղաքակրթությունը մտել է անկայունության և համաշխարհային ճգնաժամերի փուլ: Համաշխարհային ֆինանսատնտեսական, էկոլոգիական, մարդաբանական, կլիմայական ճգնաժամերն այն իրականությունն են, որի հետ արդեն բախվել է յուրաքանչյուր մարդ: Բայց սա միայն սկիզբն է: Արդյո՞ք մարդիկ գիտակցում են սպասվող սպառնալիքների ամբողջ մասշտաբը: Մոտ ապագայում արմատական ​​փոփոխությունները կյանքի բոլոր ոլորտներում անխուսափելի են մոլորակի յուրաքանչյուր մարդու համար: Բայց որքանո՞վ է տեղյակ այս ամենից հենց ինքը՝ համաշխարհային հանրությունը, էլ չենք ասում, թե արդյո՞ք պատրաստ է դրանց դիմակայելու:","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"&laquo;Համաշխարհային ճգնաժամ: Սա արդեն վերաբերում է բոլորին&raquo; Միջազգային առցանց համաժողովը կարևորագույն իրադարձություն է՝ կազմակերպված աշխարհի տարբեր երկրների կամավորների կողմից &laquo;ԱԼԼԱՏՌԱ&raquo; միջազգային հասարակական շարժման հարթակում։","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"2021 թ․-ի հուլիսի 24-ին՝ Երևանի ժամանակով 19։00-ին, հազարավոր միջազգային մեդիա-ալիքներում և հարթակներում տեղի կունենա ուղիղ հեռարձակում, որը միաժամանակ կթարգմանվի աշխարհի 72 լեզուներով։","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"Համաժողովի նպատակն է տալ բազմակողմանի, համապարփակ պատկերացում սրընթաց կերպով խորացող գլոբալ ճգնաժամի ներքին ու արտաքին գործոնների մասին, ինչն արդեն վերաբերում է յուրաքանչյուրիս։","Key topics of the conference:":"Համաժողովի առանցքային թեմաները՝","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Թվային տրանսֆորմացիա, արհեստական բանականության հիմքով բարձր տեխնոլոգիաների ներդրումը համաշխարհային հանրության կյանքի տարատեսակ ոլորտներ․ օգուտներն ու ռիսկերը։","The fourth industrial revolution and a threat of mass unemployment.":"Չորրորդ արդյունաբերական հեղաշրջումն ու զանգվածային գործազրկության սպառնալիքը","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Ապագա՝ առանց աշխատանքի․ սպառողական ձևաչափի պահպանման դեպքում համաշխարհային տնտեսության անխուսափելի փլուզման պատճառները","Radical changes in all spheres of society.":"Արմատական փոփոխություններ հասարակության բոլոր ոլորտներում","The problem of overpopulation.":"Գերբնակեցվածության խնդիրը","Rapid depletion of the planet’s resources.":"Մոլորակի ռեսուրսների ինտենսիվ սպառում","Global climate change.":"Կլիմայի գլոբալ փոփոխություն","Cyclicity of geological events that depend on external factors.":"Արտաքին գործոններից կախված երկրաբանական իրադարձությունների ցիկլայնություն","Importance of every person in building the Creative Society.":"Յուրաքանչյուր մարդու կարևորությունը արարող հասարակություն կառուցելու գործում","Survival of humanity and revival of civilization.":"Մարդկության փրկությունն ու քաղաքակրթության վերածնունդը","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Այս համաժողովի ընթացքում աշխարհի տարբեր ծայրերից հավաքված կամավորները, մարդիկ, որոնք սթափ են նայում ստեղծված իրավիճակին, տարբեր ոլորտների մասնագետների ու գիտնականների հետ միասին ցույց տվեցին արդեն իսկ յուրաքանչյուրիս վերաբերող տարատեսակ ճգնաժամերի և վրա հասնող գլոբալ աղետի պատճառահետևանքային կապերը։","July <b>24, 2021</b>":"Հուլիսի <b>24, 2021</b> թ․","<b>72</b> languages of simultaneous interpreting":"<b>72</b> լեզուններով համաժամանակյա թարգմանություն","<b>180</b> countries":"<b>180</b> երկիր","OdBqRbohhKc":"8Fb-3IoZiII","Global Crisis. <br> This already affects everyone":"Համաշխարհային ճգնաժամ:<br />Սա արդեն վերաբերում է յուրաքանչյուրին","7eFqeRzjZ7w":"ubp64ioCk8A"},"round-tables-page":{"International Round Tables":"Միջազգային կլոր սեղաններ"},"conference-04-12-2021":{"<b>100</b> languages of simultaneous interpreting":"<b>100</b> միաժամանակյա թարգմանության լեզուներ","<b>180</b> countries":"<b>180</b> երկիր"},"forum-07-05-2022":{"d2Pk8eHdZRk":"qRrFydlCiGU","May <b>7, 2022</b>":"<b>7</b> մայիսի, <b>2022</b> թ","<b>15:00</b> (GMT)":"<b>15:00</b> GMT","live broadcast":"ուղիղ հեռարձակում","<b>100</b> languages of simultaneous interpreting":"<b>100</b> միաժամանակյա թարգմանության լեզուներ","<b>180</b> countries":"<b>180</b> երկիր","INTERNATIONAL ONLINE FORUM":"ՄԻՋԱԶԳԱՅԻՆ ՕՆԼԱՅՆ ՖՈՐՈՒՄ","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"ԳԼՈԲԱԼ ՃԳՆԱԺԱՄ<br /><b>ՄԵՆՔ ՄԱՐԴԻԿ ԵՆՔ. ՄԵՆՔ ՈՒԶՈՒՄ ԵՆՔ ԱՊՐԵԼ</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Միջազգային առցանց ֆորում &laquo;Գլոբալ ճգնաժամ։ Մենք մարդիկ ենք։ Մենք ուզում ենք ապրել&raquo; լայնածավալ և աննախադեպ միջոցառում է, որը կազմակերպվել է 180 երկրներից միլիոնավոր մարդկանց անկախ ասոցիացիայի շնորհիվ Creative Society հարթակում։ Հեռարձակումը տեղի կունենա աշխարհի սոցիալական և մեդիա հարթակների տասնյակ հազարավոր ալիքներով։ Միջոցառումը նախաձեռնվել և իրականացվել է կամավորական հիմունքներով՝ մեր ուժերով և մարդկանց ռեսուրսներով։","Humanity\\'s last war has begun":"Մարդկության վերջին պատերազմը սկսվել է","It is an undeclared war":"Սա չհայտարարված պատերազմ է","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Պատմության մեջ առաջին անգամ ողջ մարդկությունը բախվեց ընդհանուր արտաքին թշնամու հետ։ Այդ թշնամին կլիման է։ Մոլորակային վտանգի առջեւ անհրաժեշտ է համախմբել բոլոր մարդկանց՝ հանուն մարդկության ապագայի։ Որովհետև մենք մարդիկ ենք և ուզում ենք ապրել։","The purpose of the forum is":"Ֆորումի նպատակը","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>ճշմարտացի և օբյեկտիվորեն տեղեկացնել&nbsp;</b>մարդկությանը կլիմայական և բնապահպանական աղետների աճող վտանգի մասին","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>արտացոլել&nbsp; հասարակության սպառողական ձևաչափի&nbsp;</b>բազմաթիվ ճգնաժամերի իրական մասշտաբը","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>դիտարկել գործնական լուծումներ&nbsp;</b>որպես ելք բոլոր ճգնաժամերից՝ ստեղծելով Արարող&nbsp;հասարակություն","KEY TOPICS OF THE FORUM:":"ՖՈՐՈՒՄԻ ՀԻՄՆԱԿԱՆ ԹԵՄԱՆԵՐԸ.","Climate. Сommon enemy of the entire humanity":"Կլիմա։ Ողջ մարդկության ընդհանուր թշնամին","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Կլիմայական կատակլիզմների աճի ռեկորդային տեմպեր։ Ինչո՞ւ են համաշխարհային լրատվամիջոցները լռում սպառնալիքների մասշտաբների մասին։","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"ժամանակակից կոլաբորացիոնիզմ։ Ո՞վ է խաղում մարդկության ընդհանուր թշնամու կողքին։","The true cause of global climate change. Who conceals the truth from people, and why?":"Կլիմայի գլոբալ փոփոխության իրական պատճառը։ Ո՞վ և ինչու է մարդկանցից թաքցնում ճշմարտությունը.","Influence of astronomic processes and their cyclicity on the climate":"Աստղագիտական ​​գործընթացների և դրանց ցիկլային ազդեցությունը կլիմայի վրա","Climate disasters from the perspective of eyewitnesses":"Կլիմայական աղետները ականատեսների աչքերով","Refugees. Why does this concern everyone?":"Փախստականներ։ Ինչու՞ է սա վերաբերում բոլորին:","Escalation of violence in society":"Բռնության աճը հասարակության մեջ","Slavery and human trafficking":"Ստրկություն և մարդկանց առևտուր","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Էկոլոգիական իրավիճակի կրիտիկականությունը աճող կատակլիզմների համատեքստում՝ որպես մոլորակի մահվան սպառնալիք","Threat of hunger and drinking water shortage on the planet":"Մոլորակի վրա սովի և խմելու ջրի պակասի սպառնալիք","Loan slavery. Problems and a solution":"Վարկային ստրկություն։ Խնդիրներ և լուծում","How do climate change and the aggravating environmental situation affect human health?":"Ինչպե՞ս են կլիմայի փոփոխությունը և շրջակա միջավայրի վատթարացումը ազդում մարդու առողջության վրա:","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Որո՞նք են մարդու անմիտ սպառողական գործունեության էկոլոգիական հետևանքները:","Unpreparedness of rescue agencies for global cataclysms":"Համաշխարհային կատակլիզմներին փրկարարական ծառայությունների անպատրաստ լինելը","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Ինչու՞ է հասարակության սպառողական ձևաչափում անհնար նորարարական տեխնոլոգիաների օգտագործումը&nbsp; ի շահ բոլոր մարդկանց:","Urgent need to mobilize and unite all the forces of humanity":"Մարդկության բոլոր ուժերի հրատապ մոբիլիզացիայի և համախմբման անհրաժեշտություն","Practical solutions to all crises by building the Creative Society":"Բոլոր ճգնաժամերի գործնական լուծում՝ Արարող հասարակության կառուցման միջոցով","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Եթե ​​դուք վերը նշված հարցերից որևէ մեկի փորձագետ եք, կամ մեկը, ով գործնականում գիտի սպառողական ձևաչափի վայրագությունների, մարդկային ստրկության, փախստականների խնդիրների մասին կամ կլիմայական կատակլիզմների ականատես եք, դիմեք մեզ։","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"ԷԼ Ո՞Վ ԿԱՍԻ ՃՇՄԱՐՏՈՒԹՅՈՒՆԸ ԵԹԵ ՈՉ ԴՈՒ","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Միասին մենք կարող ենք մարդկությանը զգուշացնել իրական խնդիրների մասին՝ կանգնեցնելու մոտալուտ աղետը: Հիմա ժամանակն ավելի արժեքավոր է, քան երբևէ։&nbsp;<b>Մենք պետք է գործենք այսօր, հենց հիմա, որպեսզի բոլորս ունենանք վաղը:</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Մենք դիմում ենք քեզ։&nbsp; Եթե ​​դու մարդ ես, եթե դու հերոս ես և պատրաստ ես գործել հանուն ողջ մարդկության ապրելու, տեղեկացրու բոլորին, ում կարող ես այն մասին, որ բոլորիս և մեր մոլորակի գոյատևումը կախված է մեզանից յուրաքանչյուրից։&nbsp;</b>Կանգնիր հերոսների շարքերում՝ նրանց, ովքեր այժմ առաջնագծում են: Սա մեր ընդհանուր գործն է: Բոլոր ազնիվ և հոգատար մարդկանց հրավիրում ենք այսօր միանալ ֆորումի նախապատրաստմանը։","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"Մայիսի 7, 2022 &mdash; Միջազգային ֆորում &laquo;Համաշխարհային ճգնաժամ։ Մենք մարդիկ ենք։ Մենք ուզում ենք ապրել&raquo;: Ուղիղ հեռարձակում հազարավոր ալիքներով՝ 100 լեզուներով համաժամանակյա թարգմանությամբ։","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Ձեզ հետ ճշմարտությունը կհնչի նոր ուժով:<br />Եթե ​​իսկական հերոս ես, ուրեմն մեզ հետ ես:","To participate in the international forum and take part in its preparation, please, write to:":"Միջազգային ֆորումին մասնակցելու և դրա պատրաստման համար գրեք հետևյալ Էլ փոստին՝"},"videos-page":{"video":"տեսանյութ","videos":"Տեսանյութեր"},"media-about-us":{"MEDIA ABOUT US":"ՄԵԴԻԱՆ ՄԵՐ ՄԱՍԻՆ"},"scientific-community":{"SCIENTIFIC COMMUNITY":"ԳԻՏԱԿԱՆ ՀԱՄԱՅՆՔ","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Անկախ հարթակ, որը կազմակերպվել է &laquo;Արարող հասարակություն&raquo; պրոեկտի կամավորների կողմից 180 երկրներից՝ գիտնականների, հետազոտողների, մասնագետների և փորձագետների աջակցությամբ</b>,&nbsp;որպեսզի համատեղել գիտական ​​ներուժը մեկ նպատակի շուրջ՝ բացահայտել կլիմայի փոփոխության իրական պատճառները, որոնք կապված չեն մարդու գործունեության հետ, լուծումներ փնտրել և լայն հանրությանը փոխանցել ճշմարտացի տեղեկատվություն մոլորակի վրա տեղի ունեցող գործընթացների մասին։<br />&nbsp;","Join the scientific community":"Միանալ գիտական համայնքին","PROBLEMATICS":"ԽՆԴԻՐՆԵՐ","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"21-րդ դարի կարևորագույն միջազգային խնդիրը կլիմայի գլոբալ փոփոխությունն է, որն արտահայտվում է վերջին տասնամյակների ընթացքում տեղի ունեցած կատակլիզմների դինամիկայի արագ աճով։","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Մարդածին գործոնը ազդում է մոլորակի էկոլոգիական վիճակի վրա, սակայն նրա ազդեցությունը կլիմայի վրա աննշան է։ Կլիմայի գլոբալ փոփոխության վրա տիեզերական և երկրաբանական տարբեր գործընթացների ազդեցության բոլոր գործոնների և սանդղակի սխալ ըմբռնումը առաջացնում է մոտալուտ կլիմայական սպառնալիքների թերագնահատման վտանգը:","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Երկրի վրա կլիմայի գլոբալ փոփոխությունը հիմնականում աստղագիտական ​​գործընթացների և դրանց ցիկլայինության ածանցյալն է: Այս ցիկլն անխուսափելի է։ Մեր մոլորակի երկրաբանական պատմությունը ցույց է տալիս, որ Երկիրը բազմիցս զգացել է կլիմայի գլոբալ փոփոխության և գեոդինամիկայի նմանատիպ փուլեր:","GOAL":"ՆՊԱՏԱԿ","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Ազդեցությունների և գործընթացների բացահայտում, որոնք ձևավորում են ցիկլային մոլորակային կատակլիզմներ՝ հարմարվողական մեխանիզմներ որոնելու և կլիմայի և գեոդինամիկայի անդառնալի փոփոխությունների գլոբալ սպառնալիքը կանխելու համար՝ միլիարդավոր մարդկային կյանքեր փրկելու համար:","TASKS":"ԱՌԱՋԱԴՐԱՆՔՆԵՐ","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Երկրի տարբեր թաղանթներում օրինաչափությունների, փոխհարաբերությունների, գործընթացների հաջորդականության հայտնաբերում աստղագիտական ​​ցիկլայնությամբ պայմանավորված կատակլիզմների ժամանակ","Detection of climate change markers of previous cycles":"Նախորդ ցիկլերի կլիմայի փոփոխության մարկերների հայտնաբերում","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Ստեղծել այն պայմանները, որոնցով անցել է մոլորակը ցիկլային կլիմայական կատակլիզմների նախորդ դարաշրջաններում","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Կլիմայի և գեոդինամիկայի ապագա փոփոխությունների ռիսկերի գնահատում և կանխատեսում` հիմնված նախորդ ցիկլային կատակլիզմների մասին ստացված տեղեկատվության վրա","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Ռիսկային գոտիներում գտնվող բնակչությանը բնական աղետների ժամանակին նախազգուշացման կազմակերպման պայմանների ստեղծում","Search for adaptation mechanisms to prevent a global catastrophe":"Համաշխարհային աղետը կանխելու համար հարմարվողական մեխանիզմների որոնում","AREAS OF INTEREST":"ՀԵՏԱՔՐՔՐՈՒԹՅԱՆ ԲՆԱԳԱՎԱՌՆԵՐ","Climatology":"Կլիմայաբանություն","Atmospheric physics":"Մթնոլորտային ֆիզիկա","Oceanology":"Օվկիանոսաբանություն","Paleoclimatology":"Պալեոկլիմատոլոգիա","Impact of climate change on ecosystems and human health":"Կլիմայի փոփոխության ազդեցությունը էկոհամակարգերի, մարդու առողջության վրա","Methods for predicting cataclysms":"Կատակլիզմների կանխատեսման մեթոդներ","Geophysics":"Գեոֆիզիկզ","Seismology":"Սեյսմոլոգիա","Volcanology":"Հրաբխագիտություն","Geology":"Երկրաբանություն","Hydrogeology":"Հիդրոերկրաբանություն","Glaciology":"Սառցադաշտաբանություն","Geocryology":"Երկրակրիոլոգիա","Speleology":"Անձավագիտություն","Geochemistry":"Երկրաքիմիա","Atmospheric chemistry":"Մթնոլորտի քիմիա","Magnetostratigraphy":"Մագնիսաստրատիգրաֆիա","Stratigraphy of quaternary deposits":"Շերտագրություն","Paleontology":"Պալեոնտոլոգիա","Physics of the Earth":"Երկրաֆիզիկա","Geodynamics":"Գեոդինամիկա","Tectonics":"Տեկտոնիկա","Geomechanics":"Գեոմեխանիկա","Physics":"Ֆիզիկա","Particle physics":"Տարրական մասնիկների ֆիզիկա","Solar physics":"Արևի ֆիզիկա","Astrophysics":"Աստրոֆիզիկա","Neutrino astrophysics":"Նեյտրինո աստղաֆիզիկա","Cosmology":"Տիեզերագիտություն","Planetology":"Մոլորակաբանություն","Helioseismology":"Հելիոսեյսմոլոգիա","Asteroseismology":"Աստղասեյսմոլոգիա","Planetary climatology":"Մոլորակային կլիմատոլոգիա","Celestial mechanics and much more":"Երկնային մեխանիկա և այլն","Prof. Arthur Viterito":"Արթուր Վիտերիտո","USA":"ԱՄՆ","PhD in geography, policy advisor with The Heartland Institute":"Աշխարհագրության դոկտոր, Հերթլենդ ինստիտուտի քաղաքականության խորհրդատու","Douglas Vogt":"Դուգլաս Վոգտ","Science writer, researcher and professional member of the Geological Society of America":"Գիտական գրող, հետազոտող և Ամերիկայի երկրաբանական ընկերության պրոֆեսիոնալ անդամ","Hans Borge":"Հանս Բորգե","Norway":"Նորվեգիա","PhD in industrial mathematics, General Director of The Climate Realists":"Արդյունաբերական մաթեմատիկայի թեկնածու, The Climate Realists-ի գործադիր տնօրեն","Joe Blundell":"Ջո Բլանդվել","Researcher, inventor, and entrepreneur":"Հետազոտող, գյուտարար և ձեռնարկատեր","Elena Podladchikova":"Ելենա Պոդլադչիկովա","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Տիեզերաֆիզիկական գիտությունների դոկտոր, աստղաֆիզիկոս, Եվրոպական տիեզերական գործակալության Solar Orbiter հետազոտական ​​նախագծի գիտնական Պոտսդամի աստղաֆիզիկական ինստիտուտում","Prof. Ole Henrik Ellestad":"Օլե Հենրիկ Էլլեստադ","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Քիմիայի պրոֆեսոր, ֆիզիկական քիմիայի և սպեկտրոսկոպիայի մագիստրոս","Dr. Harold Sterling Burnett":"Հարոլդ Սթերլինգ Բերնեթ","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Կիրառական փիլիսոփայության թեկնածու, բնապահպանական քաղաքականության ավագ գիտաշխատող և Environment &amp; Climate News-ի կառավարիչ խմբագիր","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>Հրավիրում ենք մասնակցելու</b><br />տվյալների վերլուծության և վիճակագրության ոլորտում ընդգրկված բոլոր շահագրգիռ գիտնականներին, հետազոտողներին և մասնագետներին՝ անկախ ձեր գործունեության ուղղությունից։","FREQUENTLY ASKED QUESTIONS":"ՀԱՃԱԽ ՏՐՎՈՂ ՀԱՐՑԵՐ","Why do I need to join?":"Ինչու՞ պետք է միանամ:","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Ամենատարածված սխալ կարծիքը, որ մարդը ազդում է կլիմայի վրա, թույլ չի տալիս զարգացնել գիտության այն ճյուղերը, որոնք ուսումնասիրում են Երկրի բոլոր պատյաններում տեղի ունեցող փոփոխությունների իրական պատճառները: Ուստի գիտական ​​ներուժը համադրելու համար բոլոր ազնիվ գիտնականների, փորձագետների և սոցիալապես ակտիվ մարդկանց մասնակցությունը կենսական նշանակություն ունի լուծումներ գտնելու և գլոբալ վտանգը կանխելու համար։ Ամբողջ մարդկության գոյատևման պատասխանատվությունը դրված է յուրաքանչյուր անհատի վրա:","Who can take part?":"Ո՞վ կարող է մասնակցել:","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Տարբեր պրոֆիլների մասնագետներ, գիտնականներ, հետազոտողներ, ուսանողներ կամ մասնագիտացված բուհերի շրջանավարտներ վերը նշված թեմաներով: Հետազոտության լայն պրոֆիլը պարունակում է տարբեր առաջադրանքներ, և պահանջվում է յուրաքանչյուր մարդու օգնությունը: Կլիմայի փոփոխությունը և գեոդինամիկան մոլորակի յուրաքանչյուր մարդու վրա ազդող խնդիր է, ուստի նախաձեռնությունն իրականացվում է բոլոր մարդկանց կողմից՝ անկախ փորձագիտությունից:","Do I have to pay for participation? Is there a membership fee?":"Արդյո՞ք մասնակցությունն անվճար է։ Կա՞ անդամավճար։","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Պրոեկտը կոմերցիոն չէ, և փող աշխատելու նպատակ չի հետապնդում ։ Բոլոր միջոցառումներն ամբողջությամբ կազմակերպվում են ամբողջ աշխարհից սոցիալապես ակտիվ մարդկանց և մասնագետների կողմից՝ սեփական նախաձեռնությամբ, ազատ ժամանակ իրենց ուժերով և ռեսուրսներով, և միտված են միլիարդավոր մարդկային կյանքեր փրկելուն։ Անդամավճար չի պահանջվում:","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Կլիմայական սպառնալիքների կանխարգելումը միլիարդավոր մարդկանց գոյատևման համար առաջնահերթություն է: Հետևաբար, անցումային փուլում և Արարող հասարակության մեջ գիտության այս առաջնահերթ ոլորտները կստանան անսահմանափակ ֆինանսավորում և աջակցություն ողջ հասարակության կողմից:","What is required of me? What can I do to help?":"Ի՞նչ է պահանջվում ինձանից: Ի՞նչ կարող եմ անել ես օգնելու համար:","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Ձեր մասնակցության ուղղությունն ու չափը կախված է միայն ընդհանուր նպատակի իրագործմանը նպաստելու ձեր ցանկությունից և կարողությունից: Սա կարող է օգնել ընդգծելու կլիմայի փոփոխության իրական պատճառները. արտահայտել ձեր կարծիքը հարցազրույցներում, մասնակցել ուղիղ եթերներին և կլոր սեղաններին, տեղեկատվություն տարածել ձեր գործընկերների և այլ մասնագետների շրջանում: Կամ դա կարող է լինել մասնակցությունը ուսումնասիրությանը. խորհրդատվական օգնություն, փորձի և նյութերի փոխանակում, ակտիվ մասնակցություն տվյալների վերլուծությանը, գրականությանը, հոդվածներ գրելուն: Ապագայում, երբ հարթակը զարգանա և գիտական ​​ներուժը միավորվի, ակնկալվում է, որ այն կընդլայնի առաջադրանքների պրոֆիլը, տեխնիկական և ինժեներական լուծումների որոնումը և ավելի խորը գործընթացների և հարաբերությունների ուսումնասիրությունը: Ուրախ կլինենք ձեր ցանկացած նախաձեռնության և մասնակցության ձևի առաջարկի համար։","Who decides the priority research areas?":"Ո՞վ է որոշում հետազոտության առաջնահերթ ոլորտները:","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Առաջնահերթ ոլորտների ընտրության պատասխանատվությունն ամբողջությամբ դրված է յուրաքանչյուր հետազոտողի, գիտնականի, մասնագետի վրա, ով որոշել է նպաստել ընդհանուր նպատակի իրականացմանը: Միայն դուք եք որոշում, թե որ առարկայից եք ցանկանում բացահայտել ձեր գիտական ​​ներուժը՝ հիմնվելով ընդհանուր նպատակի ըմբռնման վրա:","How much time is required from me?":"Որքա՞ն ժամանակ ինձանից կպահանջվի:","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Մասնակցության ժամանակը լիովին կախված է նախագծի մեջ խորամուխ լինելու և դրան ուշադրություն դարձնելու ձեր ցանկությունից և կարողությունից: Ժամկետային սահմանափակումներ չկան։ Սա կարող է լինել ձեր նախաձեռնած կարճաժամկետ հաղորդակցություն կամ ավելի կանոնավոր փոգործակցություն թիմի հետ ձեզ համար հարմար պահին:","Who set the goal and research objectives for the scientific community?":"Ո՞վ է դրել գիտական ​​հանրության նպատակն ու գիտական ​​խնդիրները։","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Նպատակները և խնդիրները թելադրված են կլիմայի փոփոխության և գեոդինամիկայի իրողություններով, բնական աղետների աճով, որոնք կապված չեն մարդու գործունեության հետ: Համաձայն Արարող հասարակության հիմքերի՝ բոլոր մարդկանց անվտանգությունն ապահովելու և կյանքը փրկելու պատասխանատվությունը ընկնում է յուրաքանչյուր անձի վրա: Մարդու կյանքը բարձրագույն արժեք է։","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Եթե ​​ցանկանում եք մասնակցել, հարցեր տալ կամ կիսվել տեղեկություններով, խնդրում ենք գրեք <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> հասցեին կամ օգտագործեք հետադարձ կապի ձևը:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Շնորհակալություն ձեր նախաձեռնության համար։ Ձեր պատասխանն ուղարկվել է: Մենք շուտով կկապնվենք ձեզ հետ:","Germany":"Գերմանիա"}}