{"common":{"society.":"SOCIETAT.","the last chance":"L&rsquo;&Uacute;LTIMA OPORTUNITAT","MAY 15th, 2021":"El 15 de maig de 2021","join us":"Unir-se","contact us:":"Contactar amb nosaltres:","Now each person can really do a lot!":"Ara mateix cada un realment pot fer molt!","The future depends on the personal choice of each individual!":"El futur dep&egrave;n de l&#39;elecci&oacute; personal de cada un!","How it was:":"Com va succeir:","may 11, 2019.":"11 de Maig de 2019.","news:":"not&iacute;cies:","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/societat_creativa","https://www.facebook.com/CreativeSociety.en":"https://www.facebook.com/societatcreativaCatala/","Show more/less":"Veure m&eacute;s/minimitzar","show more":"Veure m&eacute;s","all events":"tots els esdeveniments","Participate":"Participar","More details":"M&eacute;s detalls","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Vost&egrave; ha rebut aquest missatge perqu&egrave; anteriorment es va subscriure als butlletins informatius dels llocs web del MIS &ldquo;ALLATRA&rdquo;","become a speaker":"Ser orador","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"COM VA SER EL 11 DE MAIG DE 2019:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Teleconfer&egrave;ncia internacional de nou format","Watch full video":"Veure v&iacute;deo sencer","upcoming events":"els propers esdeveniments","more news":"m&eacute;s not&iacute;cies","more videos":"m&eacute;s v&iacute;deos","CREATIVE SOCIETY":"SOCIETAT CREATIVA","Read":"Llegir","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"SOCIETAT CREATIVA. FORMES D&#39;ACONSEGUIR-LA","Next":"Seg&uuml;ent","Prev":"Tornar","Search results by string":"Resultats de la cerca per l&iacute;nia","No results were found for your request.":"No es van trobar resultats per a la seva sol&middot;licitud.","All":"Tot","Opinions of people around the globe on creative society":"Opinions de persones de tot el m&oacute;n sobre la societat creativa","ALL RIGHTS RESERVED":"TOTS ELS DRETS RESERVATS","Privacy agreement":"acord de privacitat","Creative Society logo":"Logo SOCIETAT CREATIVA","Click to copy link":"Feu clic per copiar l&#39;enlla&ccedil;","Link copied":"Enlla&ccedil; copiat","How not to miss the event?":"Com no perdre l&#39;esdeveniment?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Subscriure&#39;s al canal de YouTube de Societat Creativa i fer clic a &ldquo;la campaneta&rdquo;","Subscribe to our Telegram channel and stay up to date with latest news and events":"Subscriure&#39;s al canal de Telegram i mantenir-se al dia amb els &uacute;ltims esdeveniments.","Subscribe":"Subscriure&#39;s","Choose the language of the LIVE broadcast:":"Tria l&#39;idioma de la transmissi&oacute; en viu:","Watch on Youtube":"Veure en YouTube","Embed this Live Broadcast on your website":"Integrar aquesta transmissi&oacute; en viu en el seu lloc web","Paste this code into your HTML page to embed the live broadcast on your website":"Col&middot;loqui aquest codi a la HTML p&agrave;gina en el seu lloc web per posar la transmissi&oacute; en viu en el seu lloc web","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCmQRZ2YzDRrcWKO8MQI9pvg","Stay up to date with the latest news and events":"Per estar al dia amb els esdeveniments actuals","Radio":"R&agrave;dio","Watch":"Veure","INTERNATIONAL PROJECT":"PROJECTE INTERNACIONAL","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Taules rodones internacionals sobre el tema &ldquo;La veritat sobre la VIDA DESPR&Eacute;S DE LA MORT&rdquo;","Creative music":"M&uacute;sica Creativa","Download PDF":"Descarregar PDF","Speaker Bio":"Sobre Conferencian","Speech":"Discurs","About the Conference":"Sobre la confer&egrave;ncia","Speakers":"Conferencian","Watch the Conference":"Mireu la confer&egrave;ncia","Official Trailer":"Tr&agrave;fic oficial","Create reminder in Google calendar":"Crear un recordatori a Google Calendar","Watch live broadcast at creativesociety.com":"Mireu la transmissi&oacute; en l&iacute;nia al lloc web&nbsp;creativesociety.com/ca","Media Partners of the Conference":"Socis medi&agrave;tics de la confer&egrave;ncia","International Discussions":"Discussions internacionals","Video Fragments of the conference":"Fragments de v&iacute;deo de la confer&egrave;ncia","Video Reviews":"Ressenyes en v&iacute;deo","View all":"Veure tot","Trailers":"Tr&agrave;ilers","Filter by video cycle":"Filtrar por ciclo de v&iacute;deo","Cycle":"Cicle","Learn more":"M&eacute;s informaci&oacute;","The conference song":"La Can&ccedil;o de la confrer&egrave;ncia"},"slug":{"news":"not&iacute;cies","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"Not&iacute;cies","About":"Sobre el projecte","Home":"Inici","social surveys":"enquestes socials","Events":"Esdeveniments","Flashmob":"Flashmob","Calendar":"Calendari","Contacts":"Contactes","Global event 2021":"Esdeveniment global de l&#39;any 2021","Search":"Buscar","conferences":"Confer&egrave;ncies","Conference on May 15, 2021":"Confer&egrave;ncia del 15 de maig de 2021","Conference on May 11, 2019":"Confer&egrave;ncia del 11 de maig de 2019","Videos of the \"Game of Professionals\" project":"V&iacute;deos de el projecte &ldquo;Joc de professionals&rdquo;","videos":"v&iacute;deos","social survey":"enquesta social","CREATIVE SOCIETY. UNITED WE CAN":"SOCIETAT CREATIVA. JUNTS PODEM","SOCIETY. THE LAST CHANCE":"SOCIETAT. &Uacute;LTIMA OPORTUNITAT","June 22, 2019":"22 de juny 2019","Creative Society FM":"Societat Creativa FM","May 22, 2021":"22 de maig","International conferences":"Сonfer&egrave;ncies internacionals","July 24, 2021":"24 DE JULIOL DE 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"CRISI GLOBAL.&nbsp;L&#39;HORA DE LA VERITAT","December 4, 2021":"4 de desembre de 2021","PROJECT PRESENTATION":"PRESENTACI&Oacute; DEL PROJECTE","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"CRISI GLOBAL. SOM PERSONES. VOLEM VIURE","May 7, 2022":"7 de Maig de 2022"},"meta":{"Creative Society":"Societat Creativa","Creative Society International Project":"Projecte Internacional Societat Creativa","News - Creative Society":"Not&iacute;cies - Societat Creativa","Events - Creative Society":"Esdeveniments-Societat Creativa","Flashmob - Creative Society":"Flashmob - Societat Creativa","Society. The Last Chance - Creative Society":"Societat. Darrera oportunitat | Societat Creativa","Events in the frame of international project 'Creative Society'":"Esdeveniments en el marc del projecte internacional &ldquo;Societat Creativa&rdquo;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flashmob &ldquo;Estic a favor de la societat creativa&rdquo;. Uneix-te a nosaltres.","News of the project 'Creative Society'":"Not&iacute;cies sobre el projecte &ldquo;Societat Creativa&rdquo;","Search results - Creative Society":"Resultats de la cerca - Societat Creativa","Creative Society Project | The future of civilisation is in your hands":"El projecte Societat Creativa | El futur de la civilitzaci&oacute; esta en les teves mans","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Com es pot participar en la construcci&oacute; de la Societat creativa a escala global? El futur de la humanitat dep&egrave;n de les accions de cadascun de nosaltres avui.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Aquesta pol&iacute;tica de privacitat regeix el processament i l&#39;&uacute;s de les dades personals de les persones que utilitzen els serveis de la p&agrave;gina web creativesociety.com","Privacy agreement - creativesociety.com":"Acord de privadesa - creativesociety.com","Join us - Creative Society":"Unir-se - Societat Creativa","Let's unite people who support the idea of a creative society":"Unim-nos a les persones que donen suport a la idea de la Societat Creativa i constru&iuml;m-la junts!","8 Foundations of the Creative Society — prosperity of humanity":"8 Fonaments de la Societat Creativa s&oacute;n la base del desenvolupament hum&agrave;","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"El desenvolupament hum&agrave; pot resultar possible nom&eacute;s en condicions de la construcci&oacute; d&#39;una Societat Creativa a tot el mon. I la base d&#39;aquesta societat s&oacute;n els 8 Fonaments de la Societat Creativa","Partners of the Creative Society project":"Associats de el projecte &quot;Societat Creativa&quot;","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Pot participar en la construcci&oacute; d&#39;un futur feli&ccedil; donant suport al projecte &quot;Societat Creativa&quot;. En unitat, podem fer el m&oacute;n el millor lloc.","Creative Society FM: online broadcast about the Creative Society":"Societat Creativa FM: transmissions en viu sobre la Societat Creativa","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Entrevistes internacionals, programes, opinions sobre la vida en la societat i les formes de crear un futur feli&ccedil; per a la humanitat - la Societat Creativa","Conference “Creative Society. What the Prophets dreamed of”":"Confer&egrave;ncia &ldquo;Societat Creativa. El que els profetes van somiar&rdquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"20 mar&ccedil; 2021 | Qu&egrave; van testificar tots els profetes, com van veure el m&oacute;n del futur? Qu&egrave; podem fer ara per fer real el pacte dels nostres profetes?","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"La confer&egrave;ncia internacional en l&iacute;nia &quot;Crisi global. Aix&ograve; ja afecta a tots&quot; va tenir lloc el 24 de juliol de 2021 | 72 idiomes d&rsquo;interpretaci&oacute; simult&agrave;nia","International round tables | Series of online events":"Taules rodones internacionals | S&egrave;rie de transmissions en l&iacute;nia","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"A les taules rodones internacionals, experts de diversos camps d&#39;activitat debaten els temes plantejats pr&egrave;viament en les confer&egrave;ncies globals","Global Crisis. Time for the Truth":"<b>Crisi mundial. L&#39;hora de la veritat</b>","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"La confer&egrave;ncia internacional en l&iacute;nia &quot;Crisi global. L&#39;hora de la veritat&quot; tindr&agrave; lloc el 4 de desembre de 2021 | 100 idiomes d&#39;interpretaci&oacute; simult&agrave;nia","Creative Society Project Presentation":"Presentaci&oacute; del projecte &ldquo;Societat Creativa&rdquo;","The Creative Society is a project of all humanity":"Societat Creativa &eacute;s un projecte de tota la humanitat","Videos and programs about the Creative Society":"V&iacute;deos i transmissions sobre la Societat Creativa","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Esdeveniments mundials, not&iacute;cies sobre el clima i la societat, confer&egrave;ncies i discussions internacionals en l&iacute;nia, entrevistes amb famosos, documentals, opinions dels experts, m&uacute;sica","Global Crisis. We Are People. We Want To Live":"Crisi Global. Som Persones. Volem Viure","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"F&ograve;rum internacional en l&iacute;nia &ldquo;Crisi Global. Som Persones. Volem Viure&rdquo; se celebrar&agrave; el 7 de maig de 2022 | 100 idiomes d&acute;interpretaci&oacute; simult&agrave;nia","Global Crisis. We Are People. <br />  We Want To Live":"Crisi Global. Som Persones.<br />Volem Viure"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Teleconfer&egrave;ncia &uacute;nica en la hist&ograve;ria de la humanitat. La veritat que va ser expressada pel m&oacute;n sencer","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"El 11 de maig de 2019 va tenir lloc un esdeveniment &uacute;nic a escala mundial a la plataforma del Moviment Social Internacional ALLATRA: una videoconfer&egrave;ncia international &ldquo;SOCIETAT. L&rsquo;&Uacute;LTIMA OPORTUNITAT&rdquo;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"&ldquo;SOCIETAT. L&#39;&Uacute;LTIMA OPORTUNITAT&rdquo; &eacute;s la primera confer&egrave;ncia mundial en l&rsquo;hist&ograve;ria de la humanitat, que va unir persones de molts pa&iuml;sos del m&oacute;n en forma de comunicaci&oacute; en directe. La gent es va reunir a nombroses sales de confer&egrave;ncies en diferents parts del planeta i connectats simult&agrave;niament entre ells a trav&eacute;s d&#39;Internet, per tal de debatre obertament i honestament q&uuml;estions importants i realment urgents presents a la nostra societat.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"La llista de pa&iuml;sos participants inclo&iuml;a els Estats Units, Ucra&iuml;na, R&uacute;ssia, Bielor&uacute;ssia, Su&iuml;ssa, Rep&uacute;blica Txeca, Espanya, Eslov&agrave;quia, Emirats &Agrave;rabs Units, Kazakhstan, Alemanya, Uzbekistan, Regne Unit, Mold&agrave;via, It&agrave;lia, Let&ograve;nia, Canad&agrave;, Nova Zelanda i molts altres. Les persones, independentment de la seva nacionalitat, religi&oacute;, professi&oacute; o estatus social, es van unir per primera vegada a la hist&ograve;ria de la humanitat i van expressar obertament la veritat sobre la q&uuml;esti&oacute; principal que afecta tota la civilitzaci&oacute;:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"&nbsp;&ldquo;Com podem, com a humanitat, canviar el vector del desenvolupament de la societat d&#39;una societat basada en el consum a una societat constructiva i creativa?&rdquo;","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Les paraules que expressaven els veritables sentiments de la comunitat internacional pel que fa al format del consumidor, que ha superat completament a si mateixa, van sonar clarament i auda&ccedil;ament pels oradors:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"&ldquo;Aqu&iacute; ning&uacute; no vol matar ning&uacute;, &eacute;s obvi que ning&uacute; vol agressions. Tots volem pau i relacions harm&ograve;niques entre nosaltres. Per qu&egrave; ens veiem obligats a creure que hi ha un enemic i que hem de viure amb por i odi? La gent no es queixa. Es queixen Aquells qui no poden repartir-se una sola cartera i poder sobre nosaltres, sense oblidar que la cartera &eacute;s nostra.&rdquo;","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"FORMAT I Q&Uuml;ESTIONS IMPRECEDENTS QUE S&Oacute;N AGUDES","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Tots els assistents van assenyalar un format realment inusual i sense precedents de l&#39;esdeveniment. Gaireb&eacute; tots els ponents van parlar directament des dels seus seients, mostrant unitat amb els participants de l&#39;esdeveniment i els convidats presents de moltes comunitats i amb el m&oacute;n sencer com una sola humanitat. Cada orador va expressar l&#39;opini&oacute; de milers de persones i cada participant era un representant d&#39;una comunitat diferent.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Tothom es podia veure a les grans pantalles d&#39;amfiteatres i centres congressuals. La gent de diferents parts del planeta podria mirar-se els ulls i comunicar-se sense intermediaris!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"El p&uacute;blic va respondre amb sensibilitat a les preguntes que es van plantejar des de les diferents sales de confer&egrave;ncies. &ldquo;Aix&ograve; &eacute;s realment una cosa que ha esdevingut dolorosa per a tothom! Ens complau que per fi s&#39;hagi expressat la veritat real, sense embelliments pol&iacute;tics i joc de paraules dels mitjans de comunicaci&oacute;. Aix&ograve; demostra que nosaltres, la gent, som forts en la nostra unitat, i aquesta amabilitat encara &eacute;s viva en diferents pa&iuml;sos!&rdquo;.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"ALGUNES DE LES Q&Uuml;ESTIONS QUE ES VAN SORTIR A LA CONFER&Egrave;NCIA, &ldquo;SOCIETAT. L&rsquo;&Uacute;LTIMA OPORTUNITAT&rdquo;, INCLO&Iuml;EN:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Com s&rsquo;ha convertit el format de consum de la societat en un carrer&oacute; sense sortida per al desenvolupament de la nostra civilitzaci&oacute;? Qu&egrave; podem fer, junts, per passar pac&iacute;ficament al format d&#39;una societat creativa, sense perjudici per als pa&iuml;sos i els pobles, sense cap p&egrave;rdua material per a ning&uacute;?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Per qu&egrave;, al segle XXI, encara tenim problemes mundials com ara guerres, conflictes internacionals, discriminaci&oacute; racial i religiosa, si la gent de diferents pa&iuml;sos del m&oacute;n vol principalment el mateix: pau i una vida feli&ccedil;?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Per qu&egrave; la informaci&oacute; que &eacute;s important per construir una societat creativa, esta distorsionada o ignorada globalment pels mitjans de comunicaci&oacute;? Quin ha de ser el paper dels mitjans de comunicaci&oacute; en una societat creativa? Per qu&egrave; hi han tantes religions al m&oacute;n, per&ograve; no hi ha humanitat a la societat? Per exemple, per qu&egrave; es desacredita l&rsquo;islam al m&oacute;n quan, si per als musulmans, l&rsquo;islam &eacute;s una religi&oacute; de l&rsquo;amor?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"l&#39;anomenat &ldquo;rellotge del dia del judici final&rdquo; a dos minuts fins a mitjanit, i el va promoure als mitjans de comunicaci&oacute; mundials com a &ldquo;factor de tensi&oacute; en la situaci&oacute; internacional i la cursa d&#39;armaments nuclears?&rdquo; Per qu&egrave; es designa mitjanit com a &ldquo;apocalipsi i destrucci&oacute; completa de l&rsquo;humanitat&rdquo;?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Com podem unir totes les persones de bona voluntat? Hi ha una sortida! Junts la gent pot fer molt!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Aquest no &eacute;s un joc del G20. Es tracta de persones lliures de diferents pa&iuml;sos del m&oacute;n que parlen la veritat obertament i que volen viure en una sola fam&iacute;lia humana, on les principals prioritats s&oacute;n la pau, la consci&egrave;ncia i la humanitat.","UNITE ALL HUMANITY IN ONE YEAR":"UNIR TOTA LA HUMANITAT EN UN ANY","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"En aquest gran esdeveniment, els ponents van proposar que tothom es reun&iacute;s en un any, el segon dissabte de maig, per organitzar una confer&egrave;ncia en l&iacute;nia internacional encara m&eacute;s gran &ldquo;SOCIETY. LA DARRERA OPORTUNITAT 2020&rdquo; #allatraunites, per reunir tot el m&oacute;n i convidar representants i l&iacute;ders de tots els pa&iuml;sos:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"&ldquo;Avui &eacute;s el segon dissabte de maig. En un any, reunim-nos amb totes les persones del m&oacute;n, reunim-nos com a una sola comunitat mundial, juntament amb els nostres l&iacute;ders i funcionaris del govern. Si els alts funcionaris del govern fan massa mandra per anar a la gent normal, no hi ha problema, es poden connectar en l&iacute;nia des de les seves c&ograve;modes cadires a les seves oficines.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Mirant als ulls de tota la comunitat mundial, fins i tot a trav&eacute;s del monitor, poden respondre a les preguntes dels ciutadans habituals, perqu&egrave; avui s&oacute;n presidents, per&ograve; dem&agrave; seran persones normals. Ens reunim per esbrinar si realment els nostres l&iacute;ders ens volen matar.","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Volem preguntar, qu&egrave; ens fan realment: ens salven o ens terroritzen?&rdquo;","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Cadascun de nosaltres pot fer molt perqu&egrave; aquest proper esdeveniment passi. Tots els individus poden aplicar els seus millors esfor&ccedil;os per compartir informaci&oacute; sobre la propera confer&egrave;ncia amb tanta gent com sigui possible perqu&egrave; tothom pugui expressar la seva posici&oacute; humana i contribuir a la formaci&oacute; d&rsquo;una nova societat creativa. Aquesta societat en qu&egrave; cada persona, que lluita pels veritables valors humans, voldria viure:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"&ldquo;Tots volem viure en un m&oacute;n bo i amable. Si no el creem, llavors qui ho far&agrave;? Compartim informaci&oacute; sobre l&rsquo;esdeveniment als mitjans de comunicaci&oacute; de masses i a totes les xarxes socials, fem tot el que podem a escala mundial.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Aquesta &eacute;s l&rsquo;&uacute;ltima oportunitat, podem treure el rellotge i podem viure feli&ccedil;os. Per&ograve; si decidim no aprofitar aquesta oportunitat per unir-nos, per qu&egrave; hem d&rsquo;esperar a que caduquin els dos &uacute;ltims minuts? Ara mateix podem moure les mans del rellotge a mitjanit.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"&nbsp;El futur del m&oacute;n dep&egrave;n de nosaltres. I entenem que no podem influir en el canvi clim&agrave;tic, per&ograve; s&iacute; que podem canviar la relaci&oacute; entre les persones.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Aix&iacute; doncs, ens reunirem el segon dissabte de maig de l&rsquo;any vinent i junts, escollirem el cam&iacute; per a la nostra civilitzaci&oacute;!&rdquo;","WORLD RESONANCE #CREATIVESOCIETY":"RESON&Agrave;NCIA MUNDIAL #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"L&#39;&uacute;nica confer&egrave;ncia, &ldquo;SOCIETAT. L&rsquo;&Uacute;LTIMA OPORTUNITAT&rdquo;, va rebre una gran resposta a tot el m&oacute;n. En molts pa&iuml;sos, la gent no es va dispersar fins i tot despr&eacute;s de finalitzar l&#39;esdeveniment. El debat i la gravaci&oacute; de v&iacute;deo-comentaris van continuar fins ben entrada la nit. Per unanimitat, la import&agrave;ncia d&#39;aquest esdeveniment: la veritat per fi s&#39;ha parlat a tot el m&oacute;n. Els presents, inclosos oradors destacats, personatges p&uacute;blics, diplom&agrave;tics i representants de diverses organitzacions, van expressar el seu acord. Tamb&eacute; van demostrar una disposici&oacute; real per ajudar i participar en difusi&oacute; generalitzada d&rsquo;aquesta informaci&oacute; i en preparaci&oacute; per a l&rsquo;esdeveniment global a gran escala, &ldquo;SOCIETAT. L&rsquo;&Uacute;LTIMA OPORTUNITAT. 2020&rdquo;.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"A les xarxes socials mundials guanya la popularitat&nbsp; l&rsquo;etiqueta #allatraunites, dissenyat per cridar l&rsquo;atenci&oacute; de tota la comunitat mundial sobre una iniciativa global &uacute;nica sobre el futur proper de tothom. Aquesta idea va inspirar els participants de l&#39;esdeveniment de diferents pa&iuml;sos del m&oacute;n a actuar, perqu&egrave; aquesta iniciativa internacional &eacute;s una sortida real dels crisis del dia d&rsquo;avui i dels punts morts per a tota la humanitat. Ara mateix, tenim l&rsquo;oportunitat de fer tot el possible per garantir que un futur positiu i universal esdevingui la nostra realitat.","This momentous event started in Atlanta, Georgia (USA).":"Aquest esdeveniment transcendental va comen&ccedil;ar a Atlanta, Ge&ograve;rgia (EUA)","Video reviews:":"V&iacute;deo ressenyes del projecte:","May 11, 2019":"11 de Maig de 2019"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Una breu visi&oacute; general de la confer&egrave;ncia internacional &uacute;nica del 11 de maig de 2019"},"top-circle":{"society.":"SOCIETAT."},"register-for-may-9":{"Please enter your e-mail":"Si us plau, introdueixi el seu correu electr&ograve;nic","Phone number":"N&uacute;mero de tel&egrave;fon","The phone number is invalid":"El n&uacute;mero de tel&egrave;fon no &eacute;s v&agrave;lid","How would you like to participate?":"Com li agradaria participar?","To change language, please select from the list below:":"Per canviar l&#39;idioma, si us plau seleccioni de la llista de sota:","If you have any ideas, questions or suggestions enter them here":"Si t&eacute; algunes idees, preguntes o suggeriments escriviu-nos","Country":"Pa&iacute;s","City (and state if applicable)":"Ciutat","Enter e-mail":"Introdueixi el seu correu electr&ograve;nic","I accept the":"Accepto","Privacy agreement":"acord de privacitat","and give my consent to processing of my personal data.":"i dono el meu consentiment per al tractament de les meves dades personals.","Enter your name":"Introdueixi el seu nom","Choose country":"Tri&iuml; el pa&iacute;s","“Creative Society”":"&ldquo;Societat Creativa&rdquo;","Join the project":"Unir-se al projecte","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Dono suport a la construcci&oacute; d&#39;una societat Creativa, per&ograve; encara no estic preparat per donar suport oficialment la plataforma electoral.","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Dono suport a la construcci&oacute; d&#39;una societat Creativa i estic preparat per donar suport oficialment la plataforma electoral.","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Dono suport a la construcci&oacute; d&#39;una societat Creativa i estic preparat per participar activament en aquest proc&eacute;s, aix&iacute; com per donar suport oficialment la plataforma electoral.","E-mail":"Correu electr&ograve;nic","I want to receive news of the project in the email":"Vull rebre not&iacute;cies del projecte en el correu electr&ograve;nic","Enter your phone number and we will contact you shortly":"Introdueixi el n&uacute;mero de tel&egrave;fon i ens posarem en contacte amb vost&egrave; en breu.","Join":"Unir-se","You have already joined. If you have any questions please contact us by e-mail below.":"Vost&egrave; ja s&#39;ha unit. Si t&eacute; alguna pregunta, si us plau, contacteu-nos per correu electr&ograve;nic que est&agrave; sota.","You have successfully joined project “Creative Society”. Stay tuned.":"Vost&egrave; s&#39;ha unit amb &egrave;xit al projecte &ldquo;Societat Creativa&rdquo;.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Gr&agrave;cies per la seva iniciativa i per donar suport a la idea d&#39;una societat creativa. Junts podem fer molt m&eacute;s!","Name":"Nom","Enter your city":"Introdueixi la seva ciutat","Please make sure that your email is valid. Check for typos.":"Si us plau, assegureu-vos que el seu correu electr&ograve;nic estigui v&agrave;lid. Comproveu si hi han errors tipogr&agrave;fics.","What is the electoral platform?":"Qu&egrave; &eacute;s una plataforma electoral?","The electoral platform is the basis for building the Creative Society.":"Una plataforma electoral &eacute;s la base per construir una Societat Creativa.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"La creaci&oacute; d&rsquo;una plataforma electoral &eacute;s rellevant despr&eacute;s de la implementaci&oacute; de la primera etapa informativa de construcci&oacute; d&rsquo;una Societat Creativa amb el suport de la majoria de l&rsquo;electorat.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"La plataforma electoral consta de diverses fases de la seva implementaci&oacute;. Per&ograve; fins i tot en la primera fase, ja crea condicions perqu&egrave; fen&ograve;mens com la corrupci&oacute;, la presa de decisions per part de persones responsables per obtenir un benefici personal, etc., siguin impossibles.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"La plataforma electoral fa que el proc&eacute;s electoral sigui absolutament obert, transparent i la gent el pugui controlar plenament. Aix&iacute;, ja en la primera fase, la plataforma electoral serveix com a instrument que realment retorna el poder a la pr&ograve;pia gent, que &eacute;s el seu dret constitucional.","I confirm that I am at least 18 years of age.":"Confirmo que tinc m&eacute;s de 18 anys"},"about-project":{"About THE CREATIVE SOCIETY project":"SOBRE EL PROJECTE &ldquo;SOCIETAT CREATIVA&rdquo;","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Societat Creativa &eacute;s un projecte global de tota la humanitat i concerneix a tots.","PROJECT IDEA":"LA IDEA DEL PROJECTE","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"El precedent per a la creaci&oacute; d&rsquo;aquest projecte va ser la confer&egrave;ncia mundial internacional &ldquo;Societat. L&#39;&uacute;ltima oportunitat&rdquo;, que va unir la gent dels molts pa&iuml;sos del m&oacute;n.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Persones de tot el m&oacute;n es van reunir en nombroses sales de reunions i es van connectar simult&agrave;niament per v&iacute;deo a trav&eacute;s d&#39;Internet per debatre amb franquesa i honestedat els reptes als quals s&#39;enfronta la civilitzaci&oacute; moderna.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"La confer&egrave;ncia va portar a la conclusi&oacute; que el problema central de la humanitat actual &eacute;s el format de consum de la societat. I l&#39;&uacute;nica manera de sortir de l&#39;estancament actual &eacute;s canviar el format de la societat en el seu conjunt, de la consumista a creatiu.","What can a creative format of society be like, which would:":"Quin podria ser el format creatiu d&#39;una societat que","take our civilisation out of the deadlock of self-destruction;":"traur&agrave; a la nostra civilitzaci&oacute; de l&#39;estancament de l&#39;autodestrucci&oacute;;","provide for a future without wars, conflicts, violence, and hunger;":"garantir&agrave; un futur sense guerres, conflictes, viol&egrave;ncia i fam;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"garantir&agrave; que les persones de tot el m&oacute;n puguin viure amb dignitat, sense por al present i al futur;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"portar&agrave; la societat moderna a un nou nivell d&#39;unitat i desenvolupament pac&iacute;fic de la civilitzaci&oacute; en totes les esferes de la vida?","How do we, representatives of humanity, envisage such a creative society?":"Com veiem nosaltres, com a representants de la humanitat, una societat tan creativa?","How can we unite for this goal and achieve it all together?":"Com podem unir-nos en aquest objectiu i aconseguir-ho tots junts?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Perqu&egrave; el m&oacute;n sencer pugui respondre a aquestes preguntes, es va crear el projecte global Societat Creativa.","GOALS AND OBJECTIVES":"OBJECTIUS I FITES","Project goal:":"OBJECTIU DEL PROJECTE:","To build a creative society free from the system of consumerist mindsets.":"Construir una societat creativa lliure d&#39;un sistema de plantilles consumistes.","Project objectives:":"Objectius del projecte:","To create conditions for building a creative society on the whole planet by peaceful means.":"Crear les condicions per a construcci&oacute; d&rsquo;una societat creativa&nbsp; de la manera pac&iacute;fica a tot el m&oacute;n.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Per saber qu&egrave; pensa la gent de tot el m&oacute;n, si volen viure en una societat creativa i com la veuen","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Proporcionar una plataforma per al debat internacional obert i universal sobre el concepte i el model d&#39;una societat creativa en totes les esferes de la vida humana.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Trobar noves formes d&#39;unir tota la humanitat i crear condicions per a la participaci&oacute; activa de cada persona a la vida de la societat, independentment del seu estatus social, religi&oacute; o nacionalitat.","AREAS OF ACTIVITY":"&Agrave;MBITS D&#39;ACTUACI&Oacute;","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Per aconseguir els objectius del projecte de la Societat Creativa, es duen a terme activitats en les seg&uuml;ents &agrave;rees:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Enquestes socials i entrevistes realitzades arreu del planeta per posar en relleu l&#39;opini&oacute; p&uacute;blica internacional.","International conferences with the participation of experts in the “Game of Professionals” format.":"Confer&egrave;ncies internacionals de professionals en format &ldquo;Joc de Professionals&rdquo;.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Organitzaci&oacute; d&#39;esdeveniments socialment rellevants, f&ograve;rums, reunions d&#39;especialistes, taules rodones, seminaris web tem&agrave;tics, podcasts de v&iacute;deo en l&iacute;nia i participaci&oacute; en esdeveniments similars en altres plataformes de tot el m&oacute;n.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Publicaci&oacute; d&#39;articles d&#39;an&agrave;lisi i investigaci&oacute;, opinions d&#39;autors i experts, ressenyes, entrevistes i altres materials informatius.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Creaci&oacute; de programes de v&iacute;deo, v&iacute;deos de presentaci&oacute; i socials, documentals, ressenyes en v&iacute;deo.","Let\\'s create together the Future that humanity deserves!":"Treballem junts per crear el futur que la humanitat mereix!","PROJECT LOGO":"LOGO DEL PROJECTE","CREATIVE SOCIETY LOGO SYMBOLISM":"SIMBOLISME DEL LOGOTIP DE LA SOCIETAT CREATIVA","Logo elements.":"Elements del logo.","The logo consists of three elements:":"El logo consisteix de tres elements:","number 8;":"xifra 8","a triangle;":"un triangle;","a circle with an upward arrow.":"un cercle amb una fletxa cap amunt","The colors of the logo.":"Els colors del logo.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"El logo principal del projecte &ldquo;Societat Creativa&rdquo; &eacute;s de color negre sobre fons blanc. El logo pot ser estilitzat i pot tenir variacions de color per a fer parafern&agrave;lia (banderes, ins&iacute;gnies, productes impresos, etc.).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"El logo tamb&eacute; pot ser estilitzat amb un adorn nacional (&egrave;tnic) decorant la faceta central de la xifra vuit. Exemples:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"L&#39;estructura del logo reflecteix l&#39;ess&egrave;ncia principal del projecte &quot;Societat Creativa&quot; com una etapa de transici&oacute; cap a la construcci&oacute; de la Societat Ideal.","Logo symbolism":"Simbolisme del logo","THE EIGHT":"EL VUIT","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"En moltes cultures del m&oacute;n, la xifra 8 &eacute;s un s&iacute;mbol de perfecci&oacute;, ordre i completesa.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"&Eacute;s el comen&ccedil;ament d&#39;un nou per&iacute;ode, d&#39;un nou cicle; &eacute;s la renovaci&oacute; i el renaixement.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"&Eacute;s un s&iacute;mbol d&#39;amor, abund&agrave;ncia i prosperitat, de fiabilitat portada a la perfecci&oacute;.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"En el context del logotip del projecte Societat Creativa, el vuit simbolitza els vuit fonaments de la Societat Creativa, fonaments fiables sobre els quals es construeix el m&oacute;n de l&#39;harmonia i de la just&iacute;cia.","THE TRIANGLE":"EL TRIANGLE","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"El triangle &eacute;s un s&iacute;mbol ambigu. Entre les seves principals significats estan: la vida, la muntanya, l&#39;impuls ascendent, la prosperitat.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"El triangle t&eacute; un paper clau en gaireb&eacute; totes les tradicions religioses del m&oacute;n, simbolitzant un poder superior.","The triangle represents the symbolic meaning of number 3.":"El triangle representa el significat simb&ograve;lic del n&uacute;mero 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"El triangle cap amunt &eacute;s un s&iacute;mbol de veritat, saviesa, estabilitat. El simbolisme del triangle correspon a un principi d&#39;ascensi&oacute; a punt d&#39;Unitat.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"En el context de la Societat Creativa, el triangle simbolitza l&#39;ascens a una nova etapa, una etapa d&#39;unitat humana, de prosperitat i de desenvolupament continu de cada persona, millorament de la qualitat de la seva vida.","CIRCLE WITH UPWARD ARROW":"CERCLE AMB FLETXA CAP AMUNT","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"En les tradicions culturals del m&oacute;n, el cercle representa la vida, la integritat, la unitat, la m&eacute;s alta perfecci&oacute; i el moviment continu. Tots els punts de la l&iacute;nia de l&#39;cercle s&oacute;n equivalents.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"El cercle &eacute;s un dels s&iacute;mbols mitol&ograve;gics m&eacute;s significatius, que cont&eacute; els conceptes de omnisci&egrave;ncia, de principi invisible de la creaci&oacute;, d&#39;unitat i d&#39;integritat. Des de l&#39;antiguitat, el significat simb&ograve;lic del cercle est&agrave; associat amb el sol, la llum i el cel.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"El moviment en el sentit de les agulles del rellotge simbolitza el proc&eacute;s evolutiu, la creaci&oacute; i el desenvolupament, la vida, la bondat i la prosperitat. En una composici&oacute; art&iacute;stica, el moviment d&#39;esquerra a dreta simbolitza el moviment cap al futur.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"En el context de la Societat Creativa, un cercle amb una fletxa apuntant cap amunt representa un moviment ascendent unit de la humanitat cap a una perfecta Societat Ideal de persones lliures.","ALLATRA ornament":"estilitzat ALLATRA","Logo with stylized ethnic":"Logo amb adorn estilitzat","Armenian ornament":"&egrave;tnic armeni","Belarusian ornament":"&egrave;tnic bielor&uacute;s","Arabic ornament":"&egrave;tnic &agrave;rab","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"La xifra Vuit en posici&oacute; horitzontal forma un signe de l&#39;infinit que s&#39;oposa al concepte de l&#39;finit. El Vuit &eacute;s un nombre sagrat en moltes tradicions de l&#39;m&oacute;n.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Entrevistes amb Igor Mij&aacute;ilovich Danilov sobre la Societat Creativa","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"El projecte &ldquo;Societat Creativa&rdquo; &eacute;s l&#39;assumpte de totes les persones, per aix&ograve; aquesta iniciativa es realitza pels propis participants. Els participants del projecte &ldquo;Societat Creativa&rdquo; s&oacute;n representants del p&uacute;blic en general que donen suport a l&#39;aplicaci&oacute; dels 8 Fonaments de la Societat Creativa en tots els pa&iuml;sos del m&oacute;n en inter&egrave;s de totes les persones. Llegeixi m&eacute;s sobre les etapes de la construcci&oacute; de la Societat Creativa en l&#39;article &ldquo;<a href=\"\">Fonaments i etapes de la construcci&oacute; d&#39;una Societat Creativa</a>&rdquo;.","Logo with stylized":"Logo amb adorn"},"privacy-agreement":{"Country":"Pa&iacute;s","City":"Ciutat","Phone number":"N&uacute;mero de tel&egrave;fon","Privacy agreement":"acord de privacitat"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 FONAMENTS DE LA SOCIETAT CREATIVA","A Human is the fundamental unit of society.":"L&#39;esser hum&agrave; &eacute;s la unitat fonamental de la societat.","Humanity is one big family.":"La humanitat &eacute;s una gran fam&iacute;lia.","Human Life":"Vida de l&#39;esser hum&agrave;","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"La vida humana &eacute;s el major valor. La vida de cada persona ha de ser apreciada com a pr&ograve;pia. El prop&ograve;sit de la societat &eacute;s assegurar i garantir el valor de cada vida humana. No hi ha ni hi pot haver res tan important com la vida humana. Si una persona &eacute;s valuosa, llavors totes les persones s&oacute;n valuoses.","Human Freedom":"Libertat de l&#39;esser hum&agrave;","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Cada un est&agrave; dotat per dret de naixement del dret a ser hum&agrave;. Tots els &eacute;ssers humans neixen lliures i iguals. Tothom t&eacute; dret a triar. No hi pot haver res ni ning&uacute; a la Terra per sobre de l&#39;Home, de la seva llibertat i dels seus drets. L&#39;exercici dels drets i llibertats de l&#39;home no ha de violar els drets i llibertats dels altres.","Human Safety":"Seguretat humana","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Ning&uacute;, ni tampoc alguna cosa de la societat tenen dret a amena&ccedil;ar la vida i la llibertat de l&#39;esser hum&agrave;!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Tots essers humans tenen garantides la cobertrura, de forma gratu&iuml;ta, de les necessitats b&agrave;siques de la vida, com l&#39;alimentaci&oacute;, l&#39;habitatge, l&#39;atenci&oacute; m&egrave;dica, l&#39;educaci&oacute; i la seguretat social completa.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Les activitats cient&iacute;fiques, industrials i tecnol&ograve;giques de la societat han de ser dirigides exclusivament a millorar la qualitat de la vida humana.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Estabilitat econ&ograve;mica garantida: sense inflaci&oacute; i sense crisi, preus estables i iguals per tot el m&oacute;n, una moneda &uacute;nica, una fiscalitat m&iacute;nima fixa o sense fiscalitat.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"La seguretat dels essers humans i de la societat enfront de qualsevol amena&ccedil;a est&agrave; garantida per l&#39;&uacute;nic servei global de gesti&oacute; d&#39;emerg&egrave;ncies.","Transparency and openness of information for all":"Transpar&egrave;ncia i obertura de la informaci&oacute; a tots","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Cada persona t&eacute; dret a rebre informaci&oacute; fiable sobre el moviment i la distribuci&oacute; de mitjans financers p&uacute;blics. Cada persona tindr&agrave; acc&eacute;s a la informaci&oacute; sobre l&#39;estat d&#39;aplicaci&oacute; de les decisions p&uacute;bliques.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Els mitjans de comunicaci&oacute; pertanyen exclusivament a la societat i reflecteixen la informaci&oacute; de forma vera&ccedil;, oberta i honesta.","The creative ideology":"Ideologia creativa","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"La ideologia ha d&#39;estar orientada a promoure les millors qualitats humanes i a suprimir tot el que vagi en contra de l&#39;Esser hum&agrave;. La prioritat principal &eacute;s la propietat de la humanitat, les altes aspiracions espirituals i morals de l&#39;Home, l&#39;humanitarisme, la integritat, el mutu respecte i l&#39;enfortiment de l&#39;amistat.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Crear les condicions per al desenvolupament i la crian&ccedil;a d&#39;un Home amb maj&uacute;scules, cultivant els valors morals en cada persona i en la societat.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Prohibici&oacute; de la propaganda de la viol&egrave;ncia, condemna i rebuig de qualsevol forma de divisi&oacute;, agressi&oacute;, manifestaci&oacute; antihumana.","Development of Personality":"Desenvolupament de la Personalitat","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Cada persona a la Societat Creativa t&eacute; dret al ple desenvolupament i realitzaci&oacute; personal.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"L&#39;educaci&oacute; ser&agrave; gratu&iuml;ta i igualment accessible per a tothom. Creaci&oacute; de les condicions i les oportunitats perqu&egrave; l&#39;individu desenvolupi les seves capacitats i talents creatius.","Justice and equality":"Equitat i igualtat","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Tots els recursos naturals pertanyen a l&#39;Home i es distribueixen equitativament entre totes les persones. No es permet l&#39;acaparament de recursos ni el seu &uacute;s insostenible. Aquests recursos es distribueixen equitativament entre els habitants de tota el Terra.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Una persona t&eacute; garantit l&#39;ocupaci&oacute; si ho desitja. Els salaris per al mateix lloc de treball, professi&oacute; o ocupaci&oacute; han de ser iguals a tot el m&oacute;n.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Cada persona t&eacute; dret a la propietat privada i a la renda, per&ograve; dins dels l&iacute;mits de la capitalitzaci&oacute; de l&#39;individu determinats per la societat.","Self-governing society":"Autogesti&oacute; de la societat","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"El concepte de &quot;poder&quot; no existeix en la Societat Creativa, ja que la responsabilitat de la societat en el seu conjunt, del seu desenvolupament, de les condicions de vida i de l&#39;ordre harm&ograve;nic recau en cada persona.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Les decisions sobre q&uuml;estions econ&ograve;miques d&#39;import&agrave;ncia social que afecten els canvis en la qualitat de vida de l&#39;home es sotmeten a un debat i d&#39;una votaci&oacute; nacional (refer&egrave;ndum).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Cada persona t&eacute; dret a participar en la gesti&oacute; dels assumptes de la Societat Creativa i en l&#39;aprovaci&oacute; de lleis per millorar la vida de l&#39;home.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Per saber m&eacute;s sobre les etapes de la construcci&oacute; d&#39;una societat creativa, consulteu l&#39;article <b>&quot;Fonaments i etapes de la construcci&oacute; de la Societat Creativa&quot;</b>","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 FONAMENTS&nbsp;<br />DE LA SOCIETAT CREATIVA"},"six-degrees":{"According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Segons la teoria sociol&ograve;gica de les &ldquo;sis encaixades&rdquo;, totes les persones del planeta es coneixen a trav&eacute;s d&#39;una cadena de cinc coneguts. Gr&agrave;cies a aquesta teoria, persones de diferents pa&iuml;sos i continents comparteixen la idea del projecte &ldquo;Societat Creativa&rdquo; i porten la iniciativa m&eacute;s enll&agrave; per la cadena."},"comments":{"Name":"Nom"},"header":{"CREATIVE <br/> SOCIETY":"SOCIETAT&nbsp;<br />CREATIVA"},"cs-video":{"R4C-SQCqqA4":"LTriYki1gzc","RzR4ED3Nvak":"RzR4ED3Nvak","BhrGh1BCITI":"BhrGh1BCITI","v5notckMY3Q":"vZublUzOkn0"},"partners":{"Our Partners":"Els nostres associats","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Persones i organitzacions de tot el m&oacute;n participen activament en el projecte &quot;Societat Creativa&quot; i es converteixen en associats del projecte, donant suport activament a la seva idea: participen en les transmissions en viu i en la seva preparaci&oacute;, difonen informaci&oacute; sobre el projecte i publiquen articles perqu&egrave; el major nombre possible de persones conegui aquesta idea.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Una de les formes m&eacute;s simples &eacute;s expressar p&uacute;blicament la seva posici&oacute; en suport de la Societat Creativa a trav&eacute;s d&#39;Internet. Per a aix&ograve;, podeu posar un banner &quot;Dono suport a la Societat Creativa&quot; amb un enlla&ccedil; a la p&agrave;gina web del projecte <a href=\"https://creativesociety.com/ca\">creativesociety.com</a> en qualsevol portal d&#39;Internet: a la seva p&agrave;gina web personal, a la p&agrave;gina web de la seva empresa o organitzaci&oacute;, en el seu compte personal en les xarxes socials, etc.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Aix&iacute;, gr&agrave;cies a les accions de tots, la gent de tot el planeta pot con&egrave;ixer la informaci&oacute; sobre la Societat Creativa i fer la seva pr&ograve;pia elecci&oacute; a l&#39;unir-se a aquesta activitat de col&middot;laboraci&oacute;. Amb aquesta simple acci&oacute;, podem fer una enorme contribuci&oacute; a la construcci&oacute; d&#39;un futur feli&ccedil; per a tots nosaltres.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Si us plau, envieu-nos informaci&oacute; sobre vost&egrave; i el seu lloc web al nostre <a href=\"mailto:info@creativesociety.com\">correu electr&ograve;nic</a> perqu&egrave; puguem mostrar el seu logotip en aquesta p&agrave;gina.","International community about the Creative Society":"Comunitat internacional sobre la Societat Creativa","Watch interview":"Veure l&#39;entrevista","download logo":"descarregar logo","We support the Creative Society":"Donem suport a la Societat Creativa","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Tots els que donen suport a la idea de la Societat Creativa i procuren participar en la seva creaci&oacute; poden unir-se facilment a AQUESTA iniciativa global."},"stream":{"Video of the Conference":"Videoconfer&egrave;ncies","Live broadcast":"Transmissi&oacute; en l&iacute;nia","Video of the forum":"V&iacute;deo del F&ograve;rum"},"conference-dec-20-page":{"December 20, 2020":"20 de desembre de 2020","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Especialistes de diversos camps d&#39;activitat van demostrar amb exemples il&middot;lustratius, com pot canviar-se la vida de cada un de nosaltres en la Societat Creativa i van parlar de les etapes de la construcci&oacute; d&#39;una Societat Creativa."},"conference-may-22":{"International online conference":"Confer&egrave;ncia internacional en l&iacute;nia","\"Life after Death. Fiction and Facts\"":"&ldquo;La vida despr&eacute;s de la mort. Ficcions i Fets&rdquo;","May 22, 2021":"22 de maig","<b>15:00</b> GMT":"<b>15:00</b> GMT","Is there life after death?":"Hi ha vida despr&eacute;s de la mort?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Anal&iacute;tica, fets, cr&ograve;niques cient&iacute;fiques i documentals, investigaci&oacute; i experi&egrave;ncia internacional.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Entrevistes amb testimonis presencials, representants de ci&egrave;ncia, medicina i religi&oacute; de tot el m&oacute;n.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Per primera vegada a la hist&ograve;ria</b>&nbsp;cient&iacute;fics, metges, representants de diferents religions i testimonis presencials buscaran junts una resposta a aquesta pregunta en la confer&egrave;ncia internacional &uacute;nica en l&iacute;nia &ldquo;La vida despr&eacute;s de la mort. Ficcions i Fets &rdquo;.","Does reincarnation exist?":"Existeix la reencarnaci&oacute;?","Is a human being information?":"La persona &eacute;s informaci&oacute;?","Where is our memory stored?":"Com s&#39;explica la mem&ograve;ria de vides passades?","What is subpersonality?":"Qu&egrave; &eacute;s la subpersonalitat?","Who benefits from hiding facts about a person\\'s after-death fate?":"Qui es beneficia d&#39;ocultar fets sobre el dest&iacute; post mortem de l&#39;&eacute;sser hum&agrave;?","Where is Heaven and hell? How does physics explain this?":"On s&oacute;n el Parad&iacute;s i l&#39;infern? Com ho explica la f&iacute;sica?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Els profetes sabien la veritat sobre el dest&iacute; post mortem de l&#39;&eacute;sser hum&agrave;! Qu&egrave; diu la ci&egrave;ncia?","Does the after-death fate depend on us?":"El dest&iacute; post mortem dep&egrave;n de nosaltres?","What do we know about Soul and Personality?":"Qu&egrave; sabem sobre l&#39;&agrave;nima i la Personalitat?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Com construir una societat on no hi hagi manipulaci&oacute; del coneixement fonamental?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Durant&nbsp;<b>6.000 anys</b>&nbsp;la gent ha estat buscant una resposta a aquestes preguntes. El dest&iacute; post mortem &eacute;s un tema fonamental en totes les religions. Cada un de nosaltres ha pensat en aix&ograve; i ja &eacute;s hora de descobrir la veritat.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Aquesta confer&egrave;ncia &eacute;s el seg&uuml;ent pas despr&eacute;s de la confer&egrave;ncia &ldquo;Societat Creativa. El que els profetes van somiar &rdquo;que es va celebrar el&nbsp;<b>20 de mar&ccedil; 2021</b>.","Death is not the end. We have the right to know the Truth!":"La mort no &eacute;s el final. Tenim dret a saber la Veritat!"},"conference-24-07-page":{"International Online Conference":"Confer&egrave;ncia internacional en l&iacute;nia","72 languages of simultaneous interpreting":"72 idiomes d&rsquo;interpretaci&oacute; simult&agrave;nia","<b>15:00</b> GMT":"<b>15:00</b> GMT","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>El 24 de juliol de 2021 a les 15:00 GMT</b>, es va transmetre en directe en milers de canals i plataformes internacionals de comunicaci&oacute; amb interpretaci&oacute; simult&agrave;nia en 72 idiomes del m&oacute;n.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"En aquesta confer&egrave;ncia, voluntaris de tot el m&oacute;n, persones que tenen una visi&oacute; realista de la situaci&oacute; actual, juntament amb investigadors i experts de diferents camps, van exposar els vincles de causa-efecte entre les diverses crisis que ja afecten a tots i sobre la imminent cat&agrave;strofe global.","July <b>24, 2021</b>":"<b>24</b> de juliol <b>de 2021</b>","<b>72</b> languages of simultaneous interpreting":"<b>72</b> idiomes d&rsquo;interpretaci&oacute; simult&agrave;nia","<b>180</b> countries":"<b>180</b> pa&iuml;sos"},"round-tables-page":{"International Round Tables":"Taules rodones internacionals"},"conference-04-12-2021":{"Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4 de desembre de 2021 15.00 GMT</b> en directe","<b>100</b> languages of simultaneous interpreting":"100 idiomes d&#39;interpretaci&oacute; simult&agrave;nia","<b>180</b> countries":"<b>180</b> pa&iuml;sos","International Online Conference":"Confer&egrave;ncia internacional en l&iacute;nia","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"CRISI GLOBAL<br />L&#39;HORA DE LA VERITAT","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"La confer&egrave;ncia internacional en l&iacute;nia &ldquo;Crisi Global. L&#39;Hora de la Veritat&rdquo; &eacute;s un esdeveniment a gran escala organitzat per voluntaris de 180 pa&iuml;sos en la plataforma de &ldquo;Societat Creativa&rdquo;. Es retransmetr&agrave; en milers de canals de comunicaci&oacute; de tot el m&oacute;n.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Objectiu de la confer&egrave;ncia&nbsp;</b>- informar la humanitat de manera honesta i vera&ccedil; sobre la magnitud de la crisi clim&agrave;tica i mediambiental, les amenaces imminents i les solucions reals.","Key topics of the conference:":"Temes clau de la confer&egrave;ncia:","What is the real climate situation on the planet?":"Quina &eacute;s la situaci&oacute; real del clima en el planeta?","Why is the global media silent about the scale of the threats?":"Per qu&egrave; els mitjans de comunicaci&oacute; mundials guarden silenci sobre la magnitud de les amenaces?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Per qu&egrave; amb pactes i acords internacionals l&#39;objectiu oficial dels quals &eacute;s frenar el canvi clim&agrave;tic, el clima continua canviant r&agrave;pidament?","What is the real cause of global climate change?":"Quina &eacute;s la veritable causa del canvi clim&agrave;tic global?","From what risks and global threats have people\\'s attention been diverted?":"Quins s&oacute;n els riscos i amenaces globals que desvien l&#39;atenci&oacute; de la gent?","What are the environmental consequences of reckless human consumerism?":"Quines conseq&uuml;&egrave;ncies mediambientals ha provocat el consumisme hum&agrave; irreflexiu?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Per qu&egrave; nom&eacute;s &eacute;s possible estabilitzar l&#39;equilibri ecol&ograve;gic del nostre planeta en la Societat Creativa?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Per qu&egrave; la Societat Creativa &eacute;s l&#39;&uacute;nica sortida davant els cataclismes planetaris?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24 de juliol de 2021</b><b>&nbsp;</b>es va celebrar una confer&egrave;ncia internacional en l&iacute;nia&nbsp;<b>&laquo;Crisi Global. Ja ens afecta a tots&raquo;</b><b>&nbsp;</b>amb interpretaci&oacute; simult&agrave;nia <b>72 idiomes.</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Des de l&#39;&uacute;ltima confer&egrave;ncia, hem vist com s&#39;accelera la progressi&oacute; dels canvis clim&agrave;tics. Cada dia es registren canvis irreversibles en el planeta.","Why is the truth about the real state of our planet being silenced?":"Per qu&egrave; se silencia la veritat sobre l&#39;estat real del nostre planeta?","Why is the truth about the real cause of climate change being silenced?":"Per qu&egrave; se silencia la veritat sobre la veritable causa del canvi clim&agrave;tic?","Do we look at the root of the escalating problems?":"Estem buscant l&#39;arrel dels problemes que s&#39;empitjoren?","Do we see the real causes of what is happening?":"Veiem les veritables raons dels esdeveniments que tenen lloc?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"La confer&egrave;ncia reunir&agrave; persones p&uacute;bliques, investigadors, cient&iacute;fics i experts de diversos camps perqu&egrave; comparteixin els seus punts de vista sobre la causa de l&#39;empitjorament de la crisi clim&agrave;tica i mediambiental.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Pretenem alertar a la humanitat sobre els veritables problemes perqu&egrave; junts puguem detenir la imminent cat&agrave;strofe. Ni fronteres ni murs no detindran el canvi clim&agrave;tic.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Una cat&agrave;strofe a escala planet&agrave;ria nom&eacute;s pot detenir-se amb construcci&oacute; d&#39;una Societat Creativa.","The Creative Society":"la Societat Creativa","is our only chance to survive.":"- la nostra &uacute;nica oportunitat de sobreviure.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Tothom hauria d&#39;escoltar el crit d&#39;atenci&oacute; sobre l&#39;amena&ccedil;a imminent per a la humanitat.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Tothom ha de veure els fets concrets i les proves de les calamitats imminents. Ha arribat l&#39;hora de la veritat.","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"En aquesta confer&egrave;ncia esperem a totes les persones que es preocupen pel seu propi dest&iacute;, el dels seus fills, el dels seus sers estimats i el de tota la humanitat. No hi ha res m&eacute;s important que la informaci&oacute; sobre com sobreviure per a la nostra humanitat, com salvar el nostre planeta. No cal tenir por a la brut&iacute;cia, cal descobrir-la. La veritat purifica. La veritat uneix! La veritat d&oacute;na una oportunitat a la vida!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Uneix-te&nbsp;<b>4 de desembre a la confer&egrave;ncia en l&iacute;nia &laquo;CRISI GLOBAL. L&#39;HORA DE LA VERITAT&raquo;.&nbsp;</b>Ara dep&egrave;n de tots descobrir la Veritat i unir-se el m&eacute;s aviat possible. El futur de la humanitat &eacute;s a les teves mans!","LrZ2oitrcYY":"xrjhQo1FDbs","Dec 04, 2021":"4 de desembre de 2021","<b>15:00</b> GMT":"<b>15:00</b> GMT","Broadcast of the upcoming conference":"Difusi&oacute; de la propera confer&egrave;ncia","HEROES BEHIND THE SCENES | How We\\'re Preparing for the Conference Global Crisis. Time for the Truth":"HEROIS DARRERE DE LES ESCENES| Com estavem preparant la confer&egrave;ncia &quot;Crisi global. L&#39;hora de la vertiat&quot;"},"main":{"The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"&ldquo;Societat Creativa&rdquo; &eacute;s un&nbsp;<b>projecte de tota la humanitat</b>&nbsp;que ofereix l&#39;oportunitat de portar la nostra civilitzaci&oacute; de manera pac&iacute;fica a&nbsp;<b>una nova etapa de desenvolupament evolutiu</b>&nbsp;en el menor temps possible.","The main goal of this project is":"L&#39;objectiu principal d&#39;aquest projecte &eacute;s","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"CONSTRUIR LA SOCIETAT CREATIVA A NIVELL MUNDIAL en la qual la Vida Humana tingui el m&agrave;xim valor.","The international project Creative Society":"El projecte internacional Societat Creativa","has received an apostolic blessing from His Holiness Pope Francis":"ha rebut la benedicci&oacute; apost&ograve;lica de La seva Santedat el Papa Francesc.","has received an apostolic blessing from His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians":"ha rebut la benedicci&oacute; apost&ograve;lica de Sa Santedat Karekin II, Patriarca Suprem i Catholic&oacute;s de tots els Armenis","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"ha rebut la benedicci&oacute; d&#39;Amir Aziz, Imam de la mesquita m&eacute;s antiga d&#39;Alemanya","At the request of people around the world, we asked religious leaders whether they support Creative Society or not.":"A petici&oacute; de persones de tot el m&oacute;n, preguntem als l&iacute;ders religiosos si donen suport a la Societat Creativa o no.","The first to support the Creative Society was His Holiness Pope Francis, followed by His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians, and Amir Aziz, Imam of the oldest mosque in Germany.":"El primer a donar suport a la Societat Creativa va ser Sa Santedat el Papa Francisco, despr&eacute;s Sa Santedat Karekin II, Patriarca Suprem i Catholic&oacute;s de tots els Armenis, i tamb&eacute; Amir Aziz, Imam de la mesquita m&eacute;s antiga d&#39;Alemanya.","These religious leaders saw that the Creative Society is what all the prophets spoke about, therefore, they supported this project of all humanity.":"Aquests l&iacute;ders religiosos van veure que la Societat Creativa &eacute;s del que van parlar tots els profetes, per la qual cosa van donar suport a aquest projecte de tota la humanitat.","What about others?":"I els altres?"},"forum-07-05-2022":{"d2Pk8eHdZRk":"eZmPQKyV8Uo","kcW8j6Y46BI":"x8nwZS3hfek","May <b>7, 2022</b>":"<b>7</b> de maig de <b>2022</b>","<b>15:00</b> (GMT)":"<b>15:00 GMT</b>","live broadcast":"transmissi&oacute; en viu","<b>100</b> languages of simultaneous interpreting":"<b>100</b> idiomes d&acute;interpretaci&oacute; simult&agrave;nia","<b>180</b> countries":"<b>180</b> pa&iuml;sos","INTERNATIONAL ONLINE FORUM":"F&Ograve;RUM INTERNACIONAL EN L&Iacute;NIA","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"CRISI GLOBAL.<br /><b>SOM PERSONES. VOLEM VIURE</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"F&ograve;rum internacional en l&iacute;nia &ldquo;Crisi Global. Som persones. Volem viure&rdquo; &eacute;s un esdeveniment a gran escala i sense precedents, organitzat gr&agrave;cies a la unificaci&oacute; independent de milions de persones de 180 pa&iuml;sos a la plataforma de la Societat Creativa. Es transmetr&agrave; a tot el m&oacute;n en desenes de milers de canals i plataformes socials i de mitjans de comunicaci&oacute;. L&#39;esdeveniment est&agrave; organitzat i es fa de forma volunt&agrave;ria gr&agrave;cies als propis esfor&ccedil;os i recursos de les persones.","Humanity\\'s last war has begun":"La darrera guerra de la humanitat ha comen&ccedil;at","It is an undeclared war":"&Eacute;s una guerra no declarada","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Per primera vegada a la hist&ograve;ria, tota la humanitat s&#39;enfronta a un enemic extern com&uacute;. Aquest enemic &eacute;s el clima. Davant el perill planetari, cal unir totes les persones per al futur de la humanitat. Perqu&egrave; som persones, i volem viure.","The purpose of the forum is":"El prop&ograve;sit del f&ograve;rum &eacute;s","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>informar la humanitat de manera vera&ccedil; i objectiva&nbsp;</b>sobre el perill creixent dels desastres clim&agrave;tics i ambientals","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>reflectir l&#39;escala real&nbsp;</b>de les m&uacute;ltiples crisis del format consumista de la societat","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>i considerar solucions pr&agrave;ctiques&nbsp;</b>per superar totes les crisis mitjan&ccedil;ant la construcci&oacute; de la Societat Creativa.","KEY TOPICS OF THE FORUM:":"TEMES CLAUS DEL F&Ograve;RUM:","Climate. Сommon enemy of the entire humanity":"El clima. L&#39;enemic com&uacute; de tota la humanitat","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Velocitat r&egrave;cord dels cataclismes clim&agrave;tics. Per qu&egrave; els mitjans de comunicaci&oacute; mundials guarden silenci sobre la magnitud de les amenaces?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"El col&middot;laboracionisme modern. Qui juga del costat de l&#39;enemic com&uacute; de la humanitat?","The true cause of global climate change. Who conceals the truth from people, and why?":"La veritable causa del canvi clim&agrave;tic global. Qui amaga la veritat de la gent i per qu&egrave;?","Influence of astronomic processes and their cyclicity on the climate":"Influ&egrave;ncia dels processos astron&ograve;mics i la seva ciclicitat al clima","Climate disasters from the perspective of eyewitnesses":"Les cat&agrave;strofes clim&agrave;tiques des de la perspectiva dels testimonis presencials","Refugees. Why does this concern everyone?":"Refugiats. Per qu&egrave; ens concerneix a tots?","Escalation of violence in society":"Escalada de viol&egrave;ncia a la societat","Slavery and human trafficking":"Esclavitud i tr&agrave;fic de persones","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Situaci&oacute; mediambiental cr&iacute;tica durant l&#39;escalada de cataclismes com a amena&ccedil;a de destrucci&oacute; del planeta","Threat of hunger and drinking water shortage on the planet":"Amena&ccedil;a de gana i escassetat d&#39;aigua potable al planeta","Loan slavery. Problems and a solution":"L&#39;esclavatge dels pr&eacute;stecs. Problemes i una soluci&oacute;","How do climate change and the aggravating environmental situation affect human health?":"Com afecten el canvi clim&agrave;tic i l&#39;agreujament de la situaci&oacute; mediambiental a la salut humana?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Quines conseq&uuml;&egrave;ncies mediambientals ha provocat la irreflexiva activitat consumista de la humanitat?","Unpreparedness of rescue agencies for global cataclysms":"La manca de preparaci&oacute; dels departaments del rescat per als cataclismes mundials","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Per qu&egrave; &eacute;s impossible utilitzar la tecnologia innovadora en benefici de totes les persones en el format consumista de la societat?","Urgent need to mobilize and unite all the forces of humanity":"Necessitat urgent de mobilitzar i unir totes les forces de la humanitat","Practical solutions to all crises by building the Creative Society":"Practical solutions to all crises by building the Creative Society","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Si ets un expert en qualsevol dels temes esmentats anteriorment, o ets el que coneix a la pr&agrave;ctica les atrocitats del format consumista, l&#39;esclavitud humana i els problemes dels refugiats, o si ets un testimoni presencial de cataclismes clim&agrave;tics, si us plau, contacta&#39;ns .","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"QUI M&Eacute;S QUE TU DIR&Agrave; LA VERITAT!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Junts podem informar la humanitat sobre els veritables problemes per aturar la cat&agrave;strofe imminent. Ara el temps &eacute;s m&eacute;s valu&oacute;s que mai.&nbsp;<b>Hem d&#39;actuar avui, ara mateix, perqu&egrave; tots puguem tenir un dem&agrave;.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Ens dirigim a tu! Si ets un &eacute;sser hum&agrave;, si ets un heroi, i est&agrave;s disposat a actuar per la vida de tota la humanitat, informa tots els que puguis sobre el fet que la superviv&egrave;ncia de tots nosaltres i del nostre planeta dep&egrave;n de cadascun de nosaltres.&nbsp;</b>Forma part de les files dels herois: els que ara s&oacute;n a primera l&iacute;nia! Aquesta &eacute;s la nostra causa comuna! Convidem totes les persones honestes i no indiferents a unir-se a les preparacions del f&ograve;rum avui mateix.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"El 7 de maig del 2022, el F&ograve;rum Internacional &ldquo;Crisi Global. Som Persones. Volem Viure&rdquo;. Transmissi&oacute; en l&iacute;nia a milers de canals, amb interpretaci&oacute; simult&agrave;nia en 100 idiomes.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Amb tu, la veritat sonar&agrave; amb vigor renovat!<br />Si ets un veritable heroi, estar&agrave;s amb nosaltres!","To participate in the international forum and take part in its preparation, please, write to:":"Per participar al f&ograve;rum internacional i en la seva preparaci&oacute;, si us plau, escriviu a:"},"videos-page":{"video":"v&iacute;deo","videos":"v&iacute;deos"}}