{"common":{"society.":"maatschappij.","the last chance":"DE LAATSTE KANS","MAY 15th, 2021":"15 MEI, 2021","join us":"doe mee","contact us:":"contacteer ons:","Now each person can really do a lot!":"Nu kan elke persoon echt veel doen!","The future depends on the personal choice of each individual!":"De toekomst hangt af van de persoonlijke keuze van elk individu!","How it was:":"Hoe het was:","may 11, 2019.":"11 mei 2019.","news:":"nieuws:","Show more/less":"Toon meer/minder","show more":"Toon meer","all events":"Alle evenementen","Participate":"Doe mee","More details":"Meer informatie","You have received this message as you subscribed for IPM ALLATRA websites earlier":"U hebt dit bericht ontvangen omdat u zich hebt geabonneerd op de websites van de ISB &lsquo;ALLATRA&rsquo;","become a speaker":"word spreker","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"ZOALS HET WAS OP 11 MEI 2019:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Internationale videoconferentie van een nieuw formaat","Watch full video":"Bekijk de volledige video","upcoming events":"komende evenementen","more news":"meer nieuws","more videos":"meer video&#39;s","CREATIVE SOCIETY":"CREATIEVE MAATSCHAPPIJ","Read":"Lees","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"CREATIEVE MAATSCHAPPIJ. MANIEREN OM HET TE BEREIKEN","Next":"Volgende","Prev":"Vorige","Search results by string":"Zoekresultaten per string","No results were found for your request.":"Er zijn geen resultaten gevonden voor uw verzoek.","All":"Allemaal","Opinions of people around the globe on creative society":"Meningen van mensen over de hele wereld over de creatieve maatschappij","ALL RIGHTS RESERVED":"ALLE RECHTEN VOORBEHOUDEN","Privacy agreement":"Privacy-overeenkomst","Creative Society logo":"CREATIEVE MAATSCHAPPIJ-logo","Click to copy link":"Klik om de link te kopi&euml;ren","Link copied":"Link gekopieerd","How not to miss the event?":"Hoe het evenement niet te missen?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Inschrijven op het &lsquo;Creatieve Maatschappij&rsquo; YouTube kanaal en klikken op het &lsquo;belletje&rsquo;.","Subscribe to our Telegram channel and stay up to date with latest news and events":"Inchrijven op het telegramkanaal en op de hoogte blijven van de laatste gebeurtenissen.","Subscribe":"Inschrijven","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCF1SQ93FFvwLGGpfaFf3dNA","Choose the language of the LIVE broadcast:":"Kies de taal van de LIVE-uitzending:","Watch on Youtube":"Kijk op Youtube","Embed this Live Broadcast on your website":"Zet deze Live Uitzending op uw website","Paste this code into your HTML page to embed the live broadcast on your website":"Plak deze code in uw HTML-pagina om de Live Uitzending op uw website in te zetten:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCrtEyjWCMb2J-DylzJVWtFg","Stay up to date with the latest news and events":"Blijf op de hoogte van het laatste nieuws en evenementen","Radio":"Radio","Watch":"Kijk","INTERNATIONAL PROJECT":"INTERNATIONAAL PROJECT","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Internationale rondetafelgesprekken over het onderwerp &#39;De waarheid OVER HET LEVEN NA DE DOOD&#39;","Interviews: opinions of famous people":"Interviews: Meningen van beroemde mensen","Creative music":"Creatieve muziek","Download PDF":"Download PDF","Speaker Bio":"Bio spreker","Speech":"Speech","About the Conference":"Over de conferentie","Speakers":"Sprekers","Watch the Conference":"Bekijk de conferentie","Official Trailer":"Оffici&euml;le trailer","Create reminder in Google calendar":"Herinnering cre&euml;ren in Google-agenda","Watch live broadcast at creativesociety.com":"Bekijk live uitzending op creativesociety.com/nl","Media Partners of the Conference":"Mediapartners van de conferentie","International Discussions":"Internationale discussies","Video Fragments of the conference":"Videofragmenten van de conferentie","Video Reviews":"Video Reviews","View all":"Bekijk alles","Trailers":"Trailers","Filter by video cycle":"Filteren op videolus","Cycle":"Cyclus","Learn more":"Ontdek meer","The conference song":"Lied van de conferentie","Comment":"Opmerking"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"EEN FUNDAMENTEEL SOCIAAL ONDERZOEKSPROJECT"},"menu":{"News":"nieuws","About":"Over","Home":"Home","social surveys":"Sociale enqu&ecirc;tes","Events":"Evenementen","Flashmob":"Flashmob","Calendar":"Kalender","Contacts":"Contacten","Global event 2021":"Wereldwijd evenement 2021","Search":"Zoek","conferences":"conferenties","Conference on May 15, 2021":"Conferentie 15&nbsp;mei&nbsp;2021","Conference on May 11, 2019":"Conferentie 11&nbsp;mei&nbsp;2019","Videos of the \"Game of Professionals\" project":"VIdeo&#39;s van het project &lsquo;Spel van Professionals&rsquo;","videos":"video&#39;s","social survey":"sociale enqu&ecirc;te","Articles":"Artikels","CREATIVE SOCIETY. UNITED WE CAN":"CREATIEVE MAATSCHAPPIJ - SAMEN KUNNEN WIJ","SOCIETY. THE LAST CHANCE":"MAATSCHAPPIJ. DE LAATSTE KANS","June 22, 2019":"22 juni 2019","Creative Society FM":"Creatieve Maatschappij FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"CREATIEVE MAATSCHAPPIJ - WAAR DE PROFETEN VAN DROOMDEN","LIFE AFTER DEATH. FICTION AND FACTS":"LEVEN NA DE DOOD. FICTIES EN FEITEN","May 22, 2021":"22 mei 2021","International conferences":"Internationale conferenties","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Globale Crisis. Heeft een impact op ieder van ons","July 24, 2021":"24. juli 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"GLOBALE CRISIS. TIJD VOOR DE WAARHEID","December 4, 2021":"4 december 2021","PROJECT PRESENTATION":"PROJECT PRESENTATIE","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"GLOBALE CRISIS. WIJ ZIJN MENSEN. WIJ WILLEN LEVEN","May 7, 2022":"7 mei 2022","Climate":"Klimaat"},"meta":{"Creative Society":"Creatieve Maatschappij&nbsp;","Creative Society International Project":"Internationaal project &lsquo;Creatieve Maatschappij&rsquo;","News - Creative Society":"Nieuws &mdash; Creatieve Maatschappij","Events - Creative Society":"Evenementen &mdash; Creatieve Maatschappij","Flashmob - Creative Society":"Flashmob &mdash; Creatieve Maatschappij","Society. The Last Chance - Creative Society":"De maatschappij. De Laatste Kans &mdash; Creatieve Maatschappij","Events in the frame of international project 'Creative Society'":"Evenementen in het kader van het internationale project &lsquo;Creatieve Maatschappij&rsquo;&nbsp;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flashmob &mdash; &lsquo;Ik ben voor een Creatieve Maatschappij&rsquo;. Ga met ons mee.","News of the project 'Creative Society'":"Nieuws over het project &lsquo;Creatieve Maatschappij&rsquo;","Search results - Creative Society":"Zoekresultaten &mdash; Creatieve Maatschappij","Creative Society Project | The future of civilisation is in your hands":"Project van Creatieve Maatschappij | De toekomst van de beschaving ligt in uw handen","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Hoe kan men deelnemen aan de opbouw van een Creative Maatschappij op wereldschaal? De toekomst van de mensheid hangt af van de acties die ieder van ons vandaag de dag onderneemt.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Deze Privacy Overeenkomst behandelt de verwerking en het gebruik van persoonsgegevens van personen die gebruik maken van de diensten van creativesociety.com","Privacy agreement - creativesociety.com":"Privacy overeenkomst &mdash; creativesociety.com","Join us - Creative Society":"Doe mee &mdash; Creatieve Maatschappij","Let's unite people who support the idea of a creative society":"Mensen die het idee van een Creatieve Maatschappij ondersteunen, laten we ons verenigen en samen bouwen!","Social project: Creative Society | News and Analytics":"Sociaal project: Creatieve Maatschappij | Nieuws en Analyse","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Nieuws over de ontwikkeling van het sociale project &lsquo;Creatieve Maatschappij&rsquo;. Vector van de ontwikkeling van de mensheid van een op de consument gebaseerd model naar een creatief model","8 Foundations of the Creative Society — prosperity of humanity":"8 Fundamenten van de Creatieve Maatschappij zijn de basis van de ontwikkeling van de mensheid","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"De ontwikkeling van de mensheid is alleen mogelijk door de opbouw van een Creatieve Maatschappij, waarvan de 8 Fundamenten van de Creatieve Maatschappij de basis vormen","Partners of the Creative Society project":"Partners van het project &lsquo;Creatieve Maatschappij&rsquo;","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"U kunt deelnemen aan de opbouw van een gelukkige toekomst door het project Creative Maatschappij te steunen. Samen kunnen we van de wereld een betere plek maken","“Creative Society. United We Can” | Dec. 20, 2020":"&lsquo;Een Creatieve Maatschappij. Samen kunnen wij&rsquo; | 20/12/2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Over de Creatieve Maatschappij en hoe deze te bouwen? Wat kunt u doen zodat u, uw gezin, kinderen en volgende generaties kunnen leven in een maatschappij die een Mens waardig is?","Short films about the Creative Society":"Sociale video&#39;s en korte films over de Creatieve Maatschappij","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Deelnemers aan het Creatieve Maatschappij-project van over de hele wereld maken sociale video&#39;s en korte films over hoe zij zich de gelukkige maatschappij van de toekomst voorstellen","Creative Society FM: online broadcast about the Creative Society":"Creatieve Maatschappij FM: online uitzending over de Creatieve Maatschappij","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Internationale interviews, programma&#39;s, meningen over het leven van de maatschappij en de manieren om de gelukkige toekomst voor de mensheid te cre&euml;ren &mdash; de Creatieve Maatschappij","Conference “Creative Society. What the Prophets dreamed of”":"Conferentie &lsquo;Creatieve Maatschappij &ndash; waar de profeten van droomden&rsquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"Op 20 maart 2021 | Wat is de erfenis van de profeten, hoe zagen ze de wereld van de toekomst? Wat kunnen we nu doen om de erfenis van onze profeten te realiseren?","Conference “Life after Death. Fiction and Facts”":"Conferentie &lsquo;Leven na de dood. Ficties en feiten&rsquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22 mei 2021 Internationale online conferentie. Voor het eerst in de geschiedenis zullen wetenschappers, artsen, vertegenwoordigers van verschillende religies en ooggetuigen samen op zoek gaan naar het antwoord! Is er leven na de dood?","Global Crisis. This Already Affects Everyone":"Globale Crisis. Heeft een impact op ieder van ons","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Internationale online conferentie &lsquo;Global Crisis. Heeft een impact op ieder van ons&rsquo; vond plaats op 24 juli 2021 | simultaanvertaling in 72 talen","International round tables | Series of online events":"Internationale rondetafelgesprekken | Reeks online evenementen","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"In de internationale rondetafelgesprekken bespreken experts van verschillende werkterreinen de onderwerpen die eerder op de wereldwijde conferenties aan bod zijn gekomen","Global Crisis. Time for the Truth":"Globale crisis. Tijd voor de Waarheid","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Internationale online conferentie &lsquo;Globale Crisis. Tijd voor de waarheid&rsquo; zal worden gehouden op 4 december 2021 | 100 talen in simultaanvertaling","Creative Society Project Presentation":"Presentatie Creatieve Maatschappij-project","The Creative Society is a project of all humanity":"De Creatieve Maatschappij is een project van de hele mensheid","Videos and programs about the Creative Society":"Video&#39;s en programma&#39;s over de Creatieve Maatschappij","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Wereldgebeurtenissen, klimaat- en maatschappijnieuws, internationale online conferenties en discussies, interviews met beroemdheden, documentaires, meningen van experts, muziek","Global Crisis. We Are People. We Want To Live":"Globale crisis. Wij zijn mensen. We willen leven","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Internationaal online forum &lsquo;Globale Crisis. Wij zijn mensen. We willen leven&rsquo; wordt gehouden op 7 mei 2022 | 100 talen in simultaanvertaling","Global Crisis. We Are People. <br />  We Want To Live":"Globale crisis. Wij zijn mensen.<br />We willen leven","International media about the Creative Society project":"Internationale media over het Creatieve Maatschappij-project","Publications in the international media about the Creative Society project, which creates conditions for solving the crises of the modern world":"Publicaties in de internationale media over het project Creatieve Maatschappij, dat de voorwaarden schept voor het oplossen van de crisissen van de moderne wereld","Scientific community, Climate":"Wetenschappelijke gemeenschap, Klimaat","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Een onafhankelijk platform georganiseerd door vrijwilligers van de Creatieve Maatschappij met de steun van wetenschappers, onderzoekers, experts om wetenschappelijk potentieel te verenigen"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"De unieke videoconferentie in de menselijke geschiedenis. waarheid die door de hele wereld werd uitgesproken","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"Op 11 mei 2019 vond op het platform van de Internationale Sociale Beweging &lsquo;ALLATRA&rsquo; een uniek evenement van wereldwijde schaal plaats &mdash; een internationale videoconferentie &lsquo;MAATSCHAPPIJ. DE LAATSTE KANS&rsquo;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"&lsquo;MAATSCHAPPIJ. DE LAATSTE KANS&rsquo; is de eerste wereldwijde conferentie in de geschiedenis van de mensheid die mensen uit vele landen over de hele wereld heeft verenigd in de vorm van live communicatie. Mensen verzamelden zich in talrijke conferentiezalen in verschillende delen van de planeet, en waren tegelijkertijd met elkaar verbonden via het internet, om open en eerlijk te discussi&euml;ren over belangrijke en werkelijk urgente kwesties die in onze maatschappij aanwezig zijn.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"De lijst van deelnemende landen omvatte de Verenigde Staten, Oekra&iuml;ne, Rusland, Wit-Rusland, Zwitserland, Tsjechi&euml;, Spanje, Slowakije, de Verenigde Arabische Emiraten, Kazachstan, Duitsland, Oezbekistan, het Verenigd Koninkrijk, Moldavi&euml;, Itali&euml;, Letland, Canada, Nieuw-Zeeland en vele andere. Mensen, ongeacht hun nationaliteit, religie, beroep of sociale status, verenigden zich voor het eerst in de geschiedenis van de mensheid en spraken openlijk de waarheid over de belangrijkste kwestie die de hele beschaving aangaat:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"Hoe kunnen wij, als mensheid, de ontwikkelingsvector van de maatschappij veranderen: van consumptiemodel naar creatief formaat?","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Woorden die de ware gevoelens van de internationale gemeenschap uitdrukken met betrekking tot het consumptiemodel, dat zichzelf volledig heeft overleefd, klonken duidelijk en moedig van de sprekers:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"&lsquo;Niemand wil hier iemand doden, het is duidelijk dat niemand agressie wil. We willen allemaal vrede en goede relaties met elkaar. Waarom worden we dan gedwongen te geloven dat er een vijand is en dat we in angst en haat moeten leven? Mensen klagen niet. Zij die klagen zijn degenen die portemonnee noch macht willen delen, om nog maar te zwijgen over het feit dat de portemonnee van ons is&hellip;&rsquo;","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"FORMAT ZONDER PRECEDENT EN ACUTE PROBLEMEN","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Alle aanwezigen hebben opgemerkt dat het format van het event ongewoon en zonder precedent was. Bijna alle sprekers spraken rechtstreeks vanuit de zaal, vanuit hun stoel, samen met de gasten van het evenement en met de hele wereld als &eacute;&eacute;n mensheid. Elke spreker sprak de mening van duizenden mensen, en iedereen aanwezig was een vertegenwoordiger van een andere gemeenschap.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Op de grote schermen van de bioscopen en congrescentra van de wereld zag iedereen elkaar. Mensen uit verschillende delen van de wereld konden elkaar in de ogen kijken en communiceren zonder tussenpersonen!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Het publiek was vooral gevoelig voor de vragen die vanuit de zalen werden gesteld: &lsquo;Dit is echt iets dat iedereen pijn doet! We zijn blij dat de echte waarheid eindelijk naar buiten is gekomen, zonder dat de media met woorden en politieke versieringen hebben gespeeld. Het laat zien dat wij mensen sterk zijn in eenheid en dat het goede nog steeds leeft in verschillende landen!&rsquo; &mdash; opgemerkt door de aanwezigen.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Enkele van de kwesties die naar voor werden gebracht op de conferentie &lsquo;MAATSCHAPPIJ. DE LAATSTE KANS&rsquo;:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Hoe is het consumptiemodel van de maatschappij een doodlopende weg geworden voor de ontwikkeling van onze beschaving? Wat kunnen we allemaal samen doen om op vreedzame wijze het model van een creatieve maatschappij te bereiken, zonder dat dit ten koste gaat van landen en volkeren, zonder dat iemand er materi&euml;le schade van ondervindt?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Waarom hebben we in de 21e eeuw nog steeds wereldproblemen zoals oorlogen, internationale conflicten, rassendiscriminatie en religieuze discriminatie, als mensen uit verschillende landen van de wereld in de eerste plaats hetzelfde willen &mdash; vrede en een gelukkig leven?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Waarom wordt informatie die belangrijk is voor de opbouw van een creatieve maatschappij vervormd of verzwegen door de massamedia? Wat moet de rol van de media zijn in een creatieve maatschappij? Waarom zijn er zoveel religies in de wereld, maar geen menselijkheid in de maatschappij? Waarom wordt bijvoorbeeld islam in diskrediet gebracht in de wereld hoewel islam voor moslims een religie van Liefde is?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Wie heeft de zogenaamde &lsquo;Doomsday Clock&rsquo; voor de mensheid gecre&euml;erd, met zijn wijzer nu op twee minuten voor middernacht, en deze in de wereldmedia gepromoot als een &lsquo;factor van spanning in de internationale situatie en de nucleaire wapenwedloop&rsquo;? Waarom wordt middernacht aangeduid als &lsquo;apocalyps en volledige vernietiging van de mensheid&rsquo;?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Hoe verenigen we alle mensen van goede wil? Er is een uitweg! Samen kunnen mensen veel doen!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Dit is geen G20-spel. Dit zijn vrije mensen uit verschillende landen van de wereld die openlijk de waarheid spreken en die willen leven in &eacute;&eacute;n menselijke familie, waar vrede, geweten en menselijkheid de belangrijkste prioriteiten zijn.","UNITE ALL HUMANITY IN ONE YEAR":"VERENIG DE HELE MENSHEID IN EEN JAAR","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Op dit grootschalige evenement stelden de sprekers voor dat iedereen over &eacute;&eacute;n jaar, op de tweede zaterdag van mei, samenkomt om een nog grotere internationale online conferentie &lsquo;MAATSCHAPPIJ. DE LAATSTE KANS 2020&rsquo; #allatraunites te organiseren, om met de hele wereld samen te komen en om vertegenwoordigers en leiders uit alle landen uit te nodigen:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"&lsquo;Het is de tweede zaterdag van mei. Laten we over &eacute;&eacute;n jaar samenkomen met alle mensen in de wereld, laten we samenkomen met onze leiders en overheidsfunctionarissen. Als hoge regeringsfunctionarissen echt zo lui zijn om naar gewone mensen toe te komen, geen probleem, dan kunnen ze vanuit hun kantoor, vanuit hun comfortabele stoelen, online communiceren.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Kijken in de ogen van de hele wereldgemeenschap, zelfs via de monitor, kunnen ze de vragen van gewone burgers beantwoorden, want vandaag zijn ze presidenten, maar morgen zijn ze gewone mensen. Laten we samen komen om te begrijpen of onze leiders ons echt willen vermoorden.","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"We willen vragen, wat doen ze echt met ons &mdash; redden ze ons of terroriseren ze ons?&rsquo;","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Ieder van ons kan veel doen om dit volgende evenement te laten gebeuren. Ieder van ons kan zijn best doen om informatie over de komende conferentie met zoveel mogelijk mensen te delen, zodat iedereen zijn of haar menselijke positie kan uitdrukken en kan bijdragen aan de vorming van een nieuwe creatieve maatschappij. Een maatschappij waarin ieder mens die streeft naar echte menselijke waarden wil leven:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"&lsquo;We willen allemaal in een goede en vriendelijke wereld leven. Als wij die niet cre&euml;ren, wie dan wel? Laten we de informatie over dit evenement delen in de massamedia en alle sociale netwerken, en alles doen wat we kunnen op een wereldwijde schaal.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Dit is de laatste kans, we kunnen de klok verwijderen en gelukkig leven. Maar als we besluiten geen gebruik te maken van deze kans om ons te verenigen, waarom moeten we dan wachten tot de laatste twee minuten voorbij zijn? We kunnen de wijzers van de klok nu gewoon naar middernacht verplaatsen.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"De toekomst van de wereld hangt van ons af. En we begrijpen dat we de klimaatverandering niet kunnen be&iuml;nvloeden, maar we kunnen wel de relatie tussen ons als mensen veranderen.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Laten we dus op de tweede zaterdag van mei volgend jaar samenkomen en samen de weg van onze beschaving kiezen!&rsquo;","WORLD RESONANCE #CREATIVESOCIETY":"WERELDRESONANTIE #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"De unieke conferentie, &lsquo;MAATSCHAPPIJ. DE LAATSTE KANS&rsquo;, kreeg een enorme respons over de hele wereld. In veel landen zijn de mensen zelfs na afloop van het evenement nog nagebleven. De discussie en de opname van video-commentaren ging tot ver in de nacht door. Allemaal merkten ze op hoe belangrijk dit evenement was: de waarheid is eindelijk tot de hele wereld gesproken! De aanwezigen, waaronder vooraanstaande sprekers, publieke figuren, consuls, diplomaten en vertegenwoordigers van diverse organisaties, spraken hun instemming uit. Ze toonden zich ook bereid om te helpen en deel te nemen aan een brede verspreiding van deze informatie en aan de voorbereiding van het wereldwijde, grootschalige evenement &lsquo;MAATSCHAPPIJ. DE LAATSTE KANS. 2020.&rsquo;","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"De globale sociale netwerken krijgen populariteit met de hashtag #allatraunites, ontworpen om de aandacht van de hele wereldgemeenschap te vestigen op een uniek wereldwijd initiatief met betrekking tot ieders nabije toekomst! Dit idee inspireerde de deelnemers aan het evenement uit verschillende landen van de wereld om in actie te komen, want dit internationale initiatief is een echte uitweg uit de moderne crisis en de doodlopende wegen voor de hele mensheid! Op dit moment hebben we de kans om ons uiterste best te doen, om ervoor te zorgen dat een universele, positieve toekomst onze realiteit wordt!","This momentous event started in Atlanta, Georgia (USA).":"Dit historisch event begon in Atlanta, Georgia (VS).","Video reviews:":"Videoreviews over het project:","May 11, 2019":"11 mei 2019"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Een kort video-overzicht van de unieke internationale conferentie van 11 mei 2019"},"top-circle":{"society.":"Maatschappij."},"limitation-of-capital":{"What is the basis of a consumer society?":"Wat is de basis van een consumptiemaatschappij?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Onbeperkte kapitaalsaccumulatie waardoor de massa&#39;s arm worden, terwijl de rijken met al hun macht concurreren en hun trots vergelijken. Verschillende meningen: wat zou de maximale limiet van het kapitaal van een individu moeten zijn?","How much does a person need for a normal happy life?":"Hoeveel heeft een persoon nodig voor een normaal gelukkig leven?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Creatieve en constructieve maatschappij: gratis onderwijs, gezondheidszorg, betaalbare prijzen voor woningen en diensten ter ondersteuning van menselijke basisbehoeften.","What are the advantages of creating a unified planned economy of a united creative world society?":"Wat zijn de voordelen van het cre&euml;ren van een eengemaakte planeconomie van een verenigde creatieve wereldgemeenschap?"},"main":{"on the platform of ALLATRA International Public Movement":"op het platform van ISB &lsquo;ALLATRA&rsquo;","The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"Het artikel &lsquo;FUNDAMENTEN EN STADIA VAN HET OPBOUWEN VAN DE CREATIEVE MAATSCHAPPIJ&rsquo; bevat informatie uit het gesprek met Igor Michailovitsj Danilov, waar hij de 8 Fundamenten van de Creatieve Maatschappij en de stadia van de opbouw ervan verwoordde.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"De Creatieve Maatschappij is een&nbsp;<b>project van de hele mensheid&nbsp;</b>dat de mogelijkheid biedt om onze beschaving vreedzaam tot een&nbsp;<b>nieuwe fase van evolutionaire ontwikkeling te brengen&nbsp;</b>in de kortst mogelijke tijd.","The main goal of this project is":"Het hoofddoel van dit project is:","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"DE CREATIEVE MAATSCHAPPIJ WERELDWIJD BOUWEN waarin het leven van een Mens de hoogste waarde is.","The international project Creative Society":"Het internationale project Creatiеve Maatschappij","has received an apostolic blessing from His Holiness Pope Francis":"heeft een apostolische zegen ontvangen van Zijne Heiligheid Paus Franciscus","has received an apostolic blessing from His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians":"heeft een apostolische zegen ontvangen van Zijne Heiligheid Karekin II, Opperste Patriarch en Catholicos van Alle Armenians","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"heeft zegen ontvangen van Amir Aziz, imam van de oudste moskee van Duitsland","At the request of people around the world, we asked religious leaders whether they support Creative Society or not.":"Op verzoek van mensen over de hele wereld vroegen we religieuze leiders of ze de Creatieve Maatschappij steunen of niet.","The first to support the Creative Society was His Holiness Pope Francis, followed by His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians, and Amir Aziz, Imam of the oldest mosque in Germany.":"De eerste die de Creatieve Maatschappij steunde was Zijne Heiligheid Paus Franciscus, gevolgd door Zijne Heiligheid Karekin II, Opperste Patriarch en Catholicos van Alle Armeni&euml;rs, en Amir Aziz, Imam van de oudste moskee in Duitsland.","These religious leaders saw that the Creative Society is what all the prophets spoke about, therefore, they supported this project of all humanity.":"Deze religieuze leiders zagen dat de Creatieve Maatschappij het project is waar alle profeten over spraken, daarom steunden ze dit project van de hele mensheid.","What about others?":"Hoe zit het met anderen?"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Iedereen wil gelukkig zijn. Maar kunnen we onze maatschappij gelukkig noemen? Ieder van ons zou zeker willen leven in een wereld waarin wij, onze familie en alle mensen echt gelukkig zijn. Maar wat voor wereld zien we vandaag de dag? Wat voor toekomst willen we voor de mensheid?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"De realiteit van onze tijd: oorlogsdreigingen en conflicten, geopolitieke spanningen, miljoenen vluchtelingen, kinderen die sterven van de honger, economische crisissen &mdash; en dit alles tegen de achtergrond van snel groeiende klimaatrampen die de mensheid confronteren met de cruciale keuze tussen overleven of de dood van de beschaving.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"Dit alles is een gevolg van het consumptiemodel van de maatschappij. Is dit de wereld waarvan we dromen? Is dit de toekomst die we willen voor onze kinderen en kleinkinderen? Is dit de wereld waarin we zelf willen leven?","BUT HUMANITY HAS A CHANCE":"MAAR DE MENSHEID HEEFT EEN KANS","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Het unieke evenement op wereldschaal &lsquo;CREATIEVE MAATSCHAPPIJ. MANIEREN OM HET TE BEREIKEN&rsquo; op 15 mei 2021, op het platform van ALLATRA International Sociale Beweging, zal mensen uit 180 landen van de wereld verenigen in &eacute;&eacute;n online videoconferentie in een open wereldwijde dialoog:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"&lsquo;Willen we een creatieve maatschappij? Wat voor toekomst zien we voor de mensheid?&rsquo;","This global event":"In dit wereldwijde evenement","of May 15th, 2021":"op 15 mei 2021","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"zullen honderdduizenden mensen, waaronder diplomaten, leiders van diverse internationale en non-profit organisaties, politici, wetenschappers, vertegenwoordigers van de media, cultuur en maatschappelijk actieve mensen uit verschillende landen deelnemen. Interactieve real-time video-omroep met gelijktijdige vertaling in verschillende talen zal een live-dialoog tussen mensen uit verschillende continenten mogelijk maken.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"Op deze historische internationale videoconferentie krijgen duizenden mensen uit de hele wereld de kans om zich te verenigen en hun meningen en visies te delen over hoe de toekomst van onze mensheid zou moeten zijn.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"De mensen begrepen: om de wereld echt in positieve zin te veranderen is het nodig om de grondslag van de wereldmaatschappij te veranderen van een consumptiemodel naar een creatieve maatschappij, en deze vreedzaam te veranderen. En alleen de mensen zelf kunnen dat. Vandaag de dag is het voor ons als mensheid zeer belangrijk om ons de gemeenschappelijke toekomst voor te stellen waartoe we als &eacute;&eacute;n enkele menselijke familie willen komen.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"Het resultaat van de internationale conferentie op 11 mei 2019 was een grote wereldwijde golf van vervolgconferenties, talrijke rondetafelgesprekken, interviews met deskundigen uit verschillende vakgebieden en grootschalige sociale video-enqu&ecirc;tes over het thema:","“Do we need a creative society, and how do we envisage it?”":"&lsquo;Hebben we een creatieve maatschappij nodig en hoe zien we die?&rsquo;","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"De daadkrachtige activiteit van mensen over de hele wereld heeft in de praktijk aangetoond dat we ons allemaal kunnen verenigen voor een gemeenschappelijk creatief doel als we de verantwoordelijkheid niet afschuiven op iemand anders en in de plaats daarvan samen beginnen te cre&euml;ren ten behoeve van alle bewoners van de planeet Aarde.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Constructieve veranderingen beginnen met de beslissing van de mensen, en deze beslissing wordt het begin van de toekomst!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"Een grootschalige videoconferentie op 15 mei 2021 wordt door de mensen zelf in hun eigen land en regio georganiseerd!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Internationale conferentie &lsquo;CREATIEVE MAATSCHAPPIJ. MANIEREN OM HET TE BEREIKEN&rsquo; op 15 mei 2021. De toekomst van de mensheid ligt in uw handen. Verenig u en cre&euml;er!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"Het evenement van 15 mei 2021 is de volgende stap na de eerste wereldconferentie &lsquo;MAATSCHAPPIJ. DE LAATSTE KANS&rsquo;","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"die op 11 mei 2019 plaatsvond. Tijdens de conferentie hebben mensen de meest acute problemen van onze tijd en de waarheid die de wereld heeft beroerd naar voor gebracht.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"&lsquo;We zouden vandaag al in een creatieve maatschappij leven als we gisteren begonnen waren met handelen. En we zouden gisteren al zijn beginnen handelen als we er eergisteren over waren beginnen praten.&rsquo;","I.M.Danilov":"I.M. Danilov","Conference:":"Conferentie:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"DE TOEKOMST VAN DE MENSHEID: HOE HET ZAL ZIJN HANGT AF VAN IEDEREEN"},"register-for-may-9":{"Please enter your e-mail":"Voer uw e-mail adres in","Phone number":"Telefoonnummer","The phone number is invalid":"Telefoonnummer is ongeldig","How would you like to participate?":"Hoe wil u participeren?","To change language, please select from the list below:":"Om van taal te veranderen, kies uit de onderstaande lijst:","If you have any ideas, questions or suggestions enter them here":"Als u idee&euml;n, vragen of suggesties heeft, voer ze dan hier in","Country":"Land","City (and state if applicable)":"Stad","Congratulations!":"Gefeliciteerd!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Er is iets misgegaan. Neem hieronder contact met ons op via e-mail en wij nemen contact met u op.","Enter e-mail":"Voer uw e-mail adres in","I accept the":"Ik aanvaard de","Privacy agreement":"Privacy-overeenkomst","and give my consent to processing of my personal data.":"en geef mijn toestemming voor de verwerking van mijn persoonlijke gegevens.","Enter your name":"Vul uw naam in","Choose country":"Kies een land","“Creative Society”":"&lsquo;Creatieve Maatschappij&rsquo;","Join the project":"Doe mee aan het project","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Ik steun de opbouw van een Creatieve Maatschappij, maar ik ben nog niet klaar om het verkiezingsplatform officieel te steunen","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Ik steun de opbouw van een Creatieve Maatschappij, en ik ben bereid om het verkiezingsplatform officieel te steunen","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Ik steun de opbouw van een Creatieve Maatschappij, en ik ben bereid om het verkiezingsplatform officieel te steunen en actief deel te nemen aan dit proces","E-mail":"E-mail","I want to receive news of the project in the email":"Ik wil nieuws van het project ontvangen via e-mail","Enter your phone number and we will contact you shortly":"Voer uw telefoon in en we nemen binnenkort contact met u op","Join":"Doe mee","You have already joined. If you have any questions please contact us by e-mail below.":"Je hebt je al aangesloten. Als u vragen heeft kunt u hieronder contact met ons opnemen via e-mail.","You have successfully joined project “Creative Society”. Stay tuned.":"U heeft zich met succes aangesloten bij het project &lsquo;Creatieve Maatschappij&rsquo;. Blijf bij.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Dank u voor uw initiatief en voor uw steun aan het idee van een Creatieve Maatschappij. Samen kunnen we nog veel meer doen!","Name":"Naam","Enter your city":"Voer uw stad in","Please make sure that your email is valid. Check for typos.":"Zorg ervoor dat uw e-mail geldig is. Controleer op typefouten.","What is the electoral platform?":"Wat is het verkiezingsplatform?","The electoral platform is the basis for building the Creative Society.":"Het verkiezingsplatform is de basis voor de opbouw van de Creatieve Maatschappij.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Het cre&euml;ren van een verkiezingsplatform is relevant na de implementatie van de eerste, informatiefase van de opbouw van de Creatieve Maatschappij met de steun van de meerderheid van het electoraat.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Het verkiezingsplatform bestaat uit verschillende fasen van de implementatie. Maar zelfs in de eerste fase zorgt het er al voor dat fenomenen als corruptie, besluitvorming door verantwoordelijke partijen voor persoonlijk gewin, enzovoort, onmogelijk zijn.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Het verkiezingsplatform maakt het verkiezingsproces absoluut open, transparant en mensen hebben er volledige controle over. Al in de eerste fase dient het verkiezingsplatform dus als een instrument dat daadwerkelijk de macht teruggeeft aan de mensen zelf, wat hun grondwettelijk recht is.","I confirm that I am at least 18 years of age.":"Ik bevestig dat ik tenminste 18 jaar ben."},"about-project":{"About THE CREATIVE SOCIETY project":"OVER HET PROJECT &lsquo;CREATIEVE MAATSCHAPPIJ&rsquo;","Creative Society is a worldwide project of all humanity and it concerns everyone.":"De Creatieve Maatschappij is een wereldwijd project van de hele mensheid en gaat iedereen aan","PROJECT IDEA":"PROJECT IDEE","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Een precedent voor het cre&euml;ren van dit project was de wereldwijde internationale conferentie &lsquo;Maatschappij. De laatste kans&rsquo; die mensen uit vele landen van de wereld heeft verenigd.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Mensen die in verschillende delen van de wereld wonen hebben zich in talrijke conferentiezalen verzameld en werden tegelijkertijd in een video-uitzending via het internet met elkaar geconnecteerd om open en eerlijk te discussi&euml;ren over de dringende kwesties waar de moderne beschaving voor staat.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"De conferentie heeft geleid tot de conclusie dat het belangrijkste probleem van de hedendaagse mensheid het consumptiemodel van de maatschappij is. Terwijl de enige manier om uit de huidige impasse te geraken een volledige omschakeling is van maatschappijvorm van een consumptiemodel naar een creatief model.","What can a creative format of society be like, which would:":"Wat kan een creatieve vorm van de maatschappij zijn, die:","take our civilisation out of the deadlock of self-destruction;":"onze beschaving uit de impasse van zelfvernietiging zal leiden;","provide for a future without wars, conflicts, violence, and hunger;":"een toekomst zonder oorlog, conflicten, geweld en honger zal voorzien;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"een fatsoenlijk leven voor mensen over de hele wereld zonder angst voor het heden en de toekomst zal verzekeren;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"de moderne maatschappij zal leiden naar een nieuw niveau van eenheid en vreedzame ontwikkeling van de beschaving op alle gebieden van het leven?","How do we, representatives of humanity, envisage such a creative society?":"Hoe zien wij als vertegenwoordigers van de mensheid zo&#39;n creatieve maatschappij?","How can we unite for this goal and achieve it all together?":"Hoe kunnen we ons verenigen in dit doel en het allemaal samen bereiken?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Het wereldwijde project &lsquo;Creatieve Maatschappij&rsquo; werd gecre&euml;erd om deze vragen te beantwoorden met de hele wereld.","GOALS AND OBJECTIVES":"DOELEN EN OBJECTIEVEN","Project goal:":"DOEL VAN HET PROJECT:","To build a creative society free from the system of consumerist mindsets.":"Het bouwen van een creatieve maatschappij, vrij van het systeem van consumptiepatronen.","Project objectives:":"Project objectieven:","To create conditions for building a creative society on the whole planet by peaceful means.":"De voorwaarden scheppen voor de opbouw van een creatieve maatschappij op de hele planeet met vreedzame middelen.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Om mensen over de hele wereld te vragen of ze in een creatieve maatschappij willen leven, en hoe ze dat zien.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Een platform bieden voor een wereldwijde, internationale, open discussie over het concept en model van de creatieve maatschappij op alle gebieden van het menselijk leven.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Het vinden van nieuwe manieren om de hele mensheid te verenigen en voorwaarden te scheppen voor de actieve deelname van elke persoon aan het leven van de maatschappij, ongeacht sociale status, religie of nationaliteit.","AREAS OF ACTIVITY":"GEBIEDEN VAN ACTIVITEIT","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Om de doelstellingen van het project &lsquo;Creatieve Maatschappij&rsquo; ten uitvoer te brengen worden activiteiten gerealiseerd op gebieden als:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Sociale enqu&ecirc;tes en interviews die overal ter wereld worden gehouden om een licht te schijnen op de opinie van de internationale gemeenschap.","International conferences with the participation of experts in the “Game of Professionals” format.":"Internationale conferenties met deelname van deskundigen in het format &lsquo;Game of Professionals&rsquo;.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Organisatie van maatschappelijk belangrijke evenementen, forums, meetings rond bepaalde thema&rsquo;s, rondetafelgesprekken, webinars, online video podcasts en deelname aan gelijkaardige evenementen op andere platformen over de hele wereld.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Publicatie van analytische en onderzoeksartikelen, meningen van auteurs en deskundigen, recensies, interviews en ander informatiemateriaal.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Creatie van videoprogramma&#39;s, presentatie- en sociale video&#39;s, documentaires en videoreviews.","Let\\'s create together the Future that humanity deserves!":"Laten we samen de Toekomst cre&euml;ren die de mensheid verdient!","PROJECT LOGO":"PROJECT LOGO","CREATIVE SOCIETY LOGO SYMBOLISM":"SYMBOLIEK VAN HET LOGO VAN DE CREATIEVE MAATSCHAPPIJ","Logo elements.":"Logo elementen.","The logo consists of three elements:":"Het logo bestaat uit drie elementen:","number 8;":"het getal 8;","a triangle;":"een driehoek;","a circle with an upward arrow.":"een cirkel met een naar boven gerichte pijl.","The colors of the logo.":"De kleuren van het logo.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Het hoofdlogo van het project &lsquo;Creatieve Maatschappij&rsquo; is zwart op een witte achtergrond. Het logo kan gestileerd worden en kan variaties in kleur hebben voor het maken van afgeleide producten (vlaggen, badges, gedrukte producten, enz.).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Het logo kan ook gestileerd worden met een nationaal (etnisch) ornament door het centrale aspect van het getal acht te versieren. Voorbeelden:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"De structuur van het logo weerspiegelt de essentie van het project &#39;Creatieve Maatschappij&#39; als een overgangsfase naar de opbouw van de Ideale Maatschappij.","Logo symbolism":"Logosymboliek","THE EIGHT":"DE ACHT","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"In veel culturen van de wereld is het getal 8 een symbool van perfectie, orde en volledigheid.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Het is het begin van een nieuwe periode, een nieuwe cyclus, vernieuwing en wedergeboorte.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Een symbool van liefde, overvloed, welvaart, betrouwbaarheid tot in de perfectie gebracht.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"In het kader van het logo van het project &lsquo;Creatieve Maatschappij&rsquo; symboliseert acht de fundamenten van de Creatieve Maatschappij, betrouwbare fundamenten waarop de wereld van harmonie en rechtvaardigheid is gebouwd.","THE TRIANGLE":"DE DRIEHOEK","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"De driehoek is een dubbelzinnig symbool, waarvan de belangrijkste betekenissen zijn: leven, berg, opwaartse kracht, welvaart.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"De driehoek speelt een sleutelrol in bijna alle religieuze tradities van de wereld en belichaamt een hogere macht.","The triangle represents the symbolic meaning of number 3.":"De driehoek staat voor de symbolische betekenis van het getal 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"De naar boven gerichte driehoek is een symbool van waarheid, wijsheid en stabiliteit. De symboliek van een driehoek komt overeen met een principe van opstijgen naar het punt van Eenheid.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"In de context van de Creatieve Maatschappij symboliseert de driehoek de opstijging naar een nieuwe fase, een fase van eenheid van mensen, welvaart, voortdurende ontwikkeling van elke persoon en verbetering van de kwaliteit van zijn leven.","CIRCLE WITH UPWARD ARROW":"CIRKEL MET OPWAARTSE PIJL","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"In de culturele tradities van de wereld belichaamt de cirkel het leven, de volledigheid, de eenheid, de hoogste perfectie en de voortdurende beweging. Alle punten op de lijn van de cirkel zijn gelijkwaardig.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"De cirkel als een van de belangrijkste mythopo&euml;tische symbolen, die de begrippen alwetendheid, onzichtbaar principe van de schepping, eenheid en integriteit bevat. Sinds de oudheid wordt de symbolische betekenis van de cirkel geassocieerd met de zon, het licht en de hemel.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"De beweging met de klok mee symboliseert het evolutionaire proces, de schepping en ontwikkeling, het leven, de goedheid en de welvaart. In een artistieke compositie symboliseert de beweging van links naar rechts de beweging naar de toekomst.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"In de context van de Creatieve Maatschappij vertegenwoordigt een cirkel met een pijl naar boven een verenigde opwaartse beweging van de mensheid naar een perfecte Ideale Maatschappij van vrije mensen.","Logo with stylized ornament":"Logo met gestileerd ornament","ALLATRA ornament":"ornament ALLATRA","Logo with stylized ethnic":"Logo met gestileerd etnisch","Armenian ornament":"Armeens ornament","Belarusian ornament":"Wit-Russisch ornament","Arabic ornament":"Arabisch ornament","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Nummer acht in een horizontale positie vormt een teken van oneindigheid dat tegengesteld is aan het begrip eindigheid. De Acht is een sacraal getal in vele tradities van de wereld.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Interviews met Igor Mikhailovich Danilov over de Creatieve Maatschappij","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Het Creatieve Maatschappij-project is een zaak van alle mensen. Daarom voeren deelnemers dit initiatief zelf uit. Deelnemers aan Creatieve Maatschappij-project vertegenwoordigen het grote publiek. Deze mensen pleiten voor het implementeren van de acht Fundamenten van de Creatieve Maatschappij in alle landen van de wereld ten behoeve van alle mensen. Lees meer over de fasen van het opbouwen van de Creatieve Maatschappij in het artikel &lsquo;<a target=\"_blank\" href=\"https://creativesociety.com/nl/news/fundamenten-en-stadia-van-het-opbouwen-van-de-creatieve-maatschappij\">Fundamenten en stadia voor het opbouwen van de Creatieve Maatschappij</a>&rsquo;.","Logo with stylized":"Logo met gestileerd"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 FUNDAMENTEN VAN EEN CREATIEVE MAATSCHAPPIJ","A Human is the fundamental unit of society.":"De Mens is de fundamentele eenheid van de maatschappij.","Humanity is one big family.":"De mensheid is &eacute;&eacute;n grote familie.","Human Life":"Het Leven van een Mens","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Het mensenleven is de hoogste waarde. Het Leven van gelijk welke Mens moet beschermd worden zoals je eigen leven. Het doel van de maatschappij is: de waarde van het leven van elke mens te voorzien en te garanderen. Er is niets en er zal nooit iets waardevollers zijn dan het leven van een Mens. Als &eacute;&eacute;n mens waardevol is, dan zijn alle mensen waardevol!","Human Freedom":"De Vrijheid van een Mens","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Ieder mens wordt geboren met het recht om een Mens te zijn. Alle mensen worden vrij en gelijk geboren. Iedereen heeft het recht om te kiezen. Er mag niemand en niets op aarde boven een mens, zijn vrijheid en rechten staan. Het invoeren van mensenrechten en vrijheden mag de rechten en vrijheden van anderen niet schenden.","Human Safety":"De Veiligheid van een Mens","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Niemand en niets in de maatschappij heeft het recht om bedreigingen te cre&euml;ren voor het leven en de vrijheid van een Mens!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Ieder mens wordt gegarandeerd gratis voorzien in essenti&euml;le levensbehoeften, waaronder voeding, huisvesting, medische zorg, onderwijs en volledige sociale zekerheid.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Wetenschappelijke, industri&euml;le en technologische activiteiten van de maatschappij moeten uitsluitend gericht zijn op het verbeteren van de kwaliteit van het menselijke leven.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Gegarandeerde economische stabiliteit: geen inflatie en crisissen, stabiele en gelijke prijzen over de hele wereld, &eacute;&eacute;n enkele munteenheid en een vaste minimale belasting of geen belasting.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"De veiligheid van Mens en maatschappij tegen gelijk welke vorm van bedreiging wordt verzekerd door een &eacute;&eacute;ngemaakte wereldwijde dienst die noodsituaties behandelt.","Transparency and openness of information for all":"Transparantie en openheid van informatie voor iedereen","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Ieder Mens heeft het recht om betrouwbare informatie te ontvangen over de beweging en verdeling van gemeenschappelijke financi&euml;le middelen. Ieder mens heeft toegang tot informatie over de status van uitvoering van de beslissingen van de maatschappij.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"De massamedia behoort uitsluitend tot de maatschappij en geeft informatie waarheidsgetrouw, open en eerlijk weer.","The creative ideology":"De creatieve ideologie","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Ideologie moet gericht zijn op het populariseren van de beste menselijke eigenschappen en het stoppen van alles wat gericht is tegen een Mens. De belangrijkste prioriteit is menselijkheid, hoge spirituele en morele aspiraties van een Mens, deugdzaamheid, wederzijds respect en versterking van vriendschap.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Het cre&euml;ren van voorwaarden voor de ontwikkeling en opvoeding van een Mens met een hoofdletter &lsquo;M&rsquo;, het cultiveren van morele waarden in elke persoon en in de maatschappij.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Verbod op het propageren van geweld, veroordeling en aanklacht van elke vorm van verdeeldheid, agressie en onmenselijk gedrag.","Development of Personality":"Ontwikkeling van de Persoonlijkheid","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Elke persoon in de Creatieve Maatschappij heeft recht op alomvattende ontwikkeling en zelfrealisatie.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Onderwijs moet gratis en voor iedereen toegankelijk zijn. Het cre&euml;ren van voorwaarden en uitgebreide mogelijkheden voor een Mens om zijn of haar creatieve vaardigheden en talenten te realiseren.","Justice and equality":"Rechtvaardigheid en Gelijkheid","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Alle natuurlijke hulpbronnen zijn van de Mens en zijn eerlijk verdeeld onder alle mensen. Monopolisering van middelen en hun irrationeel gebruik is verboden. Deze bronnen zijn eerlijk verdeeld onder de burgers van de hele aarde.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Een mens heeft gegarandeerd werk als hij of zij dat wenst. De verloning voor een identieke functie, specialiteit of beroep moet overal ter wereld gelijk zijn.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Iedereen heeft recht op priv&eacute;bezit en inkomen, maar binnen de grenzen van het individuele kapitaalbedrag dat door de maatschappij is vastgesteld.","Self-governing society":"Zelfbestuur van de Maatschappij","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Het concept van &lsquo;macht&rsquo; in de Creatieve Maatschappij ontbreekt, aangezien de verantwoordelijkheid voor de maatschappij als geheel, haar ontwikkeling, levensomstandigheden en harmonieuze vorm bij elke Mens ligt.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"De beslissing van sociaal belangrijke, sociaal significante en economische kwesties die invloed hebben op de kwaliteit van het leven van een Mens wordt aan de gehele bevolking voorgelegd ter discussie en stemming (per referendum).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Iedereen heeft het recht om deel te nemen aan het beheer van de zaken van de Creatieve Maatschappij en aan de goedkeuring van wetten die het Menselijk leven verbeteren.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"U kunt meer leren over de fasen van het bouwen van een Creatieve Maatschappij in het artikel &lsquo;Fundamenten en stadia voor het opbouwen van de Creatieve Maatschappij&rsquo;.","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 FUNDAMENTEN<br />VAN EEN CREATIEVE MAATSCHAPPIJ"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"ZES GRADEN VAN CONNECTIE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Volgens de sociologische theorie van &lsquo;zes handdrukken&rsquo; zijn alle mensen op de planeet met elkaar verbonden door een keten van vijf kennissen. Dankzij deze theorie delen mensen uit verschillende landen en continenten het idee van het project &lsquo;Creatieve Maatschappij&rsquo; en geven ze het initiatief verder door in de keten.","Goal":"Doel","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"We hebben ons tot doel gesteld om vanuit de hele mensheid te weten te komen in wat voor soort wereld elke persoon zou willen leven en hoe we ons een maatschappij van gelukkige mensen voorstellen. Tegenwoordig kunnen dankzij de moderne informatietechnologie een groot aantal mensen zich bij de discussie over dit onderwerp aansluiten, zelfs zonder hun huis te verlaten.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Dagelijks worden online uitzendingen, interviews en sociale enqu&ecirc;tes gehouden in verschillende talen over de hele wereld. De geografie breidt zich uit en elke dag komen er meer steden en landen bij.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"De deelnemers aan de uitzendingen praten over cultuur, geschiedenis, waarden en positieve ervaringen met de transformatie van de samenleving. Dit is een schitterende gelegenheid om onze horizon te verbreden, vriendschap te sluiten met de hele mensheid en te beslissen in wat voor wereld we echt willen leven."},"comments":{"Your comment has been sent for moderation!":"Uw comment is doorgestuurd ter moderatie!","Reply":"Antwoord","Comments":"Opmerkingen","Leave a comment":"Laat een commentaar achter","Name":"Naam","Cancel":"Annuleer","Add a comment":"Voeg een opmerking toe","Required field":"Verplicht veld","The length of the text should be between :min and :max.":"De lengte van de tekst moet liggen tussen :min en :max","Error checking \"I\\'m not a robot\"":"Controlefout&nbsp;<strong>Ik ben geen robot&#39;</strong>","Your comment":"Uw opmerking"},"header":{"CREATIVE <br/> SOCIETY":"CREATIEVE<br />MAATSCHAPPIJ"},"partners":{"Our Partners":"Onze partners","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Mensen en organisaties van over de hele wereld nemen actief deel aan het Creative Maatschappij project, en worden partners van het project, die het idee actief ondersteunen; ze nemen deel aan live-uitzendingen, evenals aan de voorbereiding ervan, verspreiden de informatie over het project, en publiceren artikelen om zoveel mogelijk mensen te laten kennismaken met dit idee.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"E&eacute;n van de eenvoudigste manieren is dat u uw positie ter ondersteuning van de Creatieve Maatschappij publiekelijk verwoordt via het internet. Hiervoor kunt u een &#39;Ik steun een Creatieve Maatschappij&#39; banner met een link naar de website van het project <a href=\"http://creativesociety.com/nl\">creativesociety.com</a> op elk internetportaal plaatsen: op uw persoonlijke website, de website van uw bedrijf of organisatie, uw persoonlijke sociale network account en ga zo maar door.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Zo kunnen mensen uit de hele wereld dankzij de acties van iedereen kennismaken met informatie over de Creatieve Maatschappij en hun eigen keuze maken door zich bij deze samenwerking aan te sluiten. Met deze eenvoudige actie kunnen we een enorme bijdrage leveren aan de opbouw van een gelukkige toekomst voor ons alleemaal.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"<a href=\"mailto:info@creativesociety.com\">Mail</a> ons de informatie over u en uw website zodat we uw logo op deze pagina kunnen weergeven.","International community about the Creative Society":"Internationale gemeenschap over de Creatieve Maatschappij","Watch interview":"Kijk naar het interview","download logo":"downloadlogo","We support the Creative Society":"Wij steunen de Creatieve Maatschappij","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Iedereen die het idee van de Creatieve Maatschappij ondersteunt en streeft naar deelname aan de opbouw ervan, kan zich gemakkelijk aansluiten bij dit wereldwijde initiatief."},"partners-quotes":{"Dr. Priyadarshi Nayak":"Dr. Priyadarshi Nayak","Founder & Chairman - CED Foundation Sr. Principal at Doon Public School":"Oprichter &amp; Voorzitter &mdash; Centrum voor Educatieve Ontwikkeling Stichting Trust<br />Sr. Principal te Doon Public School","I would like to live in a Creative Society as it provides freedom of self-expression. Because of that, it creates a world of inclusivity, integrity, and resilience among each other, among each individual.":"Ik zou graag in een Creatieve Maatschappij willen leven, omdat die vrijheid van zelfexpressie biedt. Hierdoor ontstaat een wereld van inclusiviteit, integriteit en flexibiliteit ten opzichte van anderen, tussen elk individu.","Gerald Auger":"Gerald Auger","Indigenous Relations Consultant, National Native Role Model, Director/Producer and Actor":"Consultant voor inheemse relaties, nationaal inheems rolmodel, directeur/producent en acteur","The Creative Society for me is the understanding that no human being has a right for another human being and no human being has a right to play with another human being\\'s life.":"De Creatieve Maatschappij is voor mij het begrip dat geen mens recht heeft op het levan van een ander mens en dat geen mens het recht heeft om met het leven van een ander mens te spelen.","Dr. Abdulla Rasheed":"Dr. Abdulla Rasheed","Minister of State for Education, Republic of Maldives":"Staatssecretaris van Onderwijs van het Nationaal Instituut voor Onderwijs, Republiek der Malediven","I envision a Сreative Society that gives high priority to creativity, innovation, sustainability, social-emotional and environmental awareness. This society will be valued, driving this society to accept creativity, innovations as the most powerful tool to promote the common good to the world. I also envision that this society can provide an environment where creative people could feel free. In addition, this society should accept errors as a part of the learning process. In my dream society, people give more emphasis on social capital rather than financial.":"Ik zie een Creatieve Maatschappij die creativiteit, innovatie, duurzaamheid, sociaal-emotioneel en milieubewustzijn hoog in het vaandel draagt. Deze maatschappij zal worden gewaardeerd, waardoor deze maatschappij creativiteitsvernieuwing zal accepteren als het krachtigste middel om het algemeen goede in de wereld te bevorderen. Ik denk ook dat deze maatschappij een omgeving kan bieden waar creatieve mensen zich vrij kunnen voelen. Bovendien moet deze maatschappij fouten accepteren als onderdeel van het leerproces. In mijn droommaatschappij leggen mensen meer nadruk op sociaal kapitaal dan op financieel.","Huma Kirmani":"Huma Kirmani","Goodreads Author books on Amazon Honorary member of United Nation of Pakistan Global Goodwill Ambassador Pakistan TEDx Speaker Honorary Life Member of ALL Peace Ambassador at Institute of Peace & Development INSPAD":"Auteur bij Goodreads,&nbsp;Auteur bij Amazon, Erelid van de Verenigde Naties van Pakistan,&nbsp;Global Goodwill Ambassadeur Pakistan, TEDx Speaker, Ere-levenslid van All Ladies League,&nbsp;Vredesambassadeur bij het Instituut voor Vrede &amp; Ontwikkeling INSPAD","Creative Society will give us more creative minds, whiсh can change the world, bring the change in the society, help other people.":"De Creatieve Maatschappij zal ons meer creatieve geesten geven, die de wereld kunnen veranderen, verandering in de maatschappij kunnen brengen, andere mensen kunnen helpen.","Kavita Ashok":"Kavita Ashok","Environment & Health activist, President Tree For Life NGO, TV Panelist, Actress, Columnist, Motivational speaker":"Milieu- en gezondheidsactivist, President Tree For Life NGO, TV Panellid, Actrice, Columnist, Motiverende spreker.","So the happy society firstly begins with me, if I am happy, I can share it with my children, I can share it with my spouse. I can pass it on to my friends and relatives. So each one I think should take the responsibility of being joyful and satisfied with what we have. That is the tone of a happy society, let it begin within ourselves first.":"Dus de gelukkige maatschappij begint met mij, als ik gelukkig ben kan ik dat delen met mijn kinderen, kan ik delen met mijn echtgenoot. Ik kan het doorgeven aan mijn vrienden en familie. Dus elk van ons moet volgens mij de verantwoordelijkheid nemen om blij en tevreden te zijn met wat we hebben. Dat is de toon van een gelukkige maatschappij, laat het eerst in onszelf beginnen.","Patrik Nikisch":"Patrik Nikisch","UN Ambassador for Civil Society Organizations, Human Rights Advocate, Scientist of World Religions in International Relations, Consultant for Sustainable Development and Impact Investment":"VN-ambassadeur voor maatschappelijke organisaties, mensenrechtenadvocaat, wetenschapper van de wereldgodsdiensten in internationale betrekkingen, adviseur voor Duurzame Ontwikkeling en Investeringen.","For me, a beautiful society, and this is the central principle, will have very clear communication where there is transparency, truth, no hiding, and no corruption. And also a core principles is unity in diversity.":"Voor mij mooie maatschappij, dat is nauwelijks een centrum principes, zal hebben zeer duidelijke communicatie zoals transparantie, waarheid, niets verbergen, geen corruptie. En ook een kernprincipe als eenheid in verscheidenheid."},"conference-dec-20":{"oUXgJnzMEmI":"5PByp1twZb4","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Unieke internationale online conferentie<br />&#39;CREATIEVE MAATSCHAPPIJ. SAMEN KUNNEN WIJ&#39;","What is the Creative Society, and how to build it?":"Wat is de Creatieve Maatschappij, en hoe kan die worden opgebouwd?","Why did attempts to build “ideal societies” fail in the past?":"Waarom zijn pogingen om &lsquo;ideale samenlevingen&rsquo; op te bouwen in het verleden mislukt?","What is the absurdity and cynicism of the consumerist format of our society?":"Wat is de absurditeit en het cynisme van de consumptiemaatschappij?","What stages does the process of building the Creative Society consist of?":"Uit welke fasen bestaat het proces van de opbouw van de Creatieve Maatschappij?"},"conference-march-20":{"<b>11:00</b> am EST":"<strong>15.00</strong> uur GMT","You are the one who can change this world. <br /> It is the Time!":"Jij bent degene die deze wereld kan veranderen<br />Het is de Tijd!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Wat er vandaag met de wereld gebeurt, is het resultaat van de consumentistische vorm van de maatschappij. Om onze mensheid te laten overleven, hebben we een nieuw formaat van de maatschappij nodig - een creatieve!","THE CREATIVE SOCIETY":"CREATIEVE MAATSCHAPPIJ","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"is dat gemeenschappelijke doel waar mensen van over de hele wereld zich omheen verenigen. Het is een nieuwe vector van ontwikkeling, die een echte oplossing is voor onze beschaving nu.","Let’s together, as the entire humanity, find the answers to these questions.":"Laten we samen, als &eacute;&eacute;n mensheid, de antwoorden op deze vragen vinden.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Alleen wij zelf, mensen, kunnen de Creatieve Maatschappij tot leven brengen. Nu is het belangrijk voor elke inwoner van de planeet om te leren over dit verenigende idee. Veranderingen beginnen met ons en met de informatie die we met elkaar delen.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Welke rol speelt de informatieve fase in de snelle opbouw van de Creatieve Maatschappij?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Wat kunt u doen zodat u, uw familie, kinderen en volgende generaties in een maatschappij zouden leven die een mens waardig is?","_tV2le6zQa0":"vYTXfNggJfk","What or who is the cause of all wars and strife in our society?":"Wat of wie is de oorzaak van alle oorlogen en strijd in onze maatschappij?","Power or Love: what did the prophets bequeath?":"Macht of liefde: wat hebben de profeten nagelaten?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Hoe zagen de profeten de wereld van de toekomst? Wat waren hun voorspellingen over de eindtijd: aanwijzingen voor moderniteit of een oordeel?","What did the Prophets dream about? What is the Creative Society and how to build it?":"Waar droomden de profeten van? Wat is een Creatieve Maatschappij en hoe ze op te bouwen?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Unieke internationale online conferentie<br />&lsquo;Een Creatieve Maatschappij. Waar de profeten van droomden&rsquo;","March 20, 2021":"20 maart 2021"},"stream":{"Video of the Conference":"Video van de conferentie","Live broadcast":"Live uitzending","Video of the forum":"Video van Forum"},"conference-dec-20-page":{"December 20, 2020":"20 december 2020","Alina Fedorova":"Alina Fedorova","Healthcare entrepreneur (Switzerland)":"Ondernemer in de gezondheidszorg (Zwitserland)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Het is geen praatje meer in de keuken. We spreken hardop tegen de hele wereld. We zijn met te veel om te zwijgen. We hoeven geen toestemming te vragen om samen te komen en te praten.","Leslie Magnum":"Leslie Magnum","Participant of the Creative Society project (USA)":"Deelnemer van het &lsquo;Creatieve Maatschappij&rsquo; -project (VS)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"We hebben de realiteit van de consumptiemaatschappij gezien en beseffen dat het niet werkt, het is een doodlopende weg. We moeten het beter doen en dit wordt goed begrepen. We zijn bezig met het cre&euml;ren van iets dat al 6000 jaar heeft geduurd. Het Creatieve Maatschappij &mdash; project is &eacute;&eacute;n van de meest unieke idee&euml;n die deze wereld ooit heeft gezien.","Steve Donofrio":"Steve Donofrio","International speaker, trainer, coach (USA)":"Internationale spreker, trainer, coach (VS)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Kijk, als iemand zegt: &lsquo;Oh Steve, met je Creatieve Maatschappij, wie zit er achter de Creatieve Maatschappij?&rsquo; Niemand. Kijk, ik sta naast mensen van over de hele wereld. Ik sta naast mensen van over de hele planeet, ik leid niemand, ik volg niemand. Ik sta naast mijn broers en mijn zussen. Dit is allemaal mijn familie &mdash; de Creatieve Maatschappij.","Marina Ovtsynova":"Marina Ovtsynova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"De Creatieve Maatschappij geeft iedereen gelijke rechten en onbeperkte mogelijkheden tot zelfontplooiing. Het zal al onze voordelen herstellen en ons en onze kinderen veiligheid en een volledig sociaal pakket bieden. De politiek zal in feite een instrument worden voor internationale communicatie en eenwording, het zal de vriendschap tussen naties bevorderen. Wetten in de Creatieve Maatschappij garanderen de naleving van de belangen van elk mens, omdat ze gebaseerd zullen zijn op de 8 Fundamenten van de Creatieve Maatschappij.","Parimal Merchant":"PARIMAL MERCHANT","Director of global FMB program at Jane\\'s school of Global Management (India)":"Directeur van het wereldwijde FMB-programma aan de Jane&#39;s School of Global Management (India)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Wat te denken van een wereld waar alle mensen gratis voedsel, gratis gezondheid, gratis onderwijs en een fatsoenlijke kwaliteit van leven krijgen? Wat te denken van een wereld waar de mens de centrale waarde is &mdash; niets staat boven de mens, geen mens staat onder een ander? Dat betekent macht, staat, politie, leger, religie &mdash; allemaal ten dienste van de mens en niet boven de mens. En tegelijkertijd respecteren alle mensen gelijkheid.","Diana Oleynik":"Diana Oleynik","Psychotherapist (Ukraine)":"Psychotherapeut (Oekra&iuml;ne)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Een consumptiemaatschappij is een maatschappij die wordt gedomineerd door angst, een voorwaarde voor de vorming van hulpeloosheid, terwijl een Creatieve Maatschappij een voorwaarde is van liefde en steun, een toestand waarin alles en iedereen succes heeft. Wat zullen we kiezen: liefde of angst? Bij het kiezen voor angst doet een persoon niets. Bij het kiezen voor liefde &mdash; liefde voor jezelf, voor je kinderen, voor naaste mensen, voor mensen om je heen &mdash; doet een persoon iets.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"En dankzij actieve deelnemers aan het project hebben mensen eindelijk de keuze in wat voor soort maatschappij ze willen leven &mdash; het consumptiemodel of een creatief model? Want als je niet weet wat de Creatieve Maatschappij is, hoe kun je dan kiezen tussen die twee maatschappijvormen? En het meest interessante is dat veel mensen zeiden dat ze hun hele leven van zo&#39;n maatschappij hadden gedroomd en dat ze klaar waren om in actie te komen.","Jason Bell":"Jason Bell","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Maar als we samenwerken kunnen we in korte tijd een Creatieve Maatschappij opbouwen. Het duurt niet lang. Er zijn hier vandaag zoveel mensen bijeengekomen!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Dus laten we zeggen dat &eacute;&eacute;n persoon 5 anderen op de hoogte zal brengen, en deze 5 op hun beurt gaan er nog eens 5 contacteren, dus dat zijn er al 25. Deze 25 kunnen er al over praten met 125 anderen. En met behulp van een geometrische reeks kunnen we het aantal dagen berekenen en het zijn er iets meer dan 14! Stel je voor dat 14 dagen genoeg zouden zijn om de hele mensheid op de hoogte te stellen en dat ze allemaal zullen weten over de Creatieve Maatschappij!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Ik heb mijn telefoonboek gepakt. Ik was verrast dat er meer dan 800 mensen in mijn telefoonboek staan. Ik begon ze een bericht te sturen. Een bericht van &eacute;&eacute;n regel. &lsquo;Mensenlevens eerst! Als je akkoord gaat, kijk verder.&rsquo; Dat is het. Tweede week heb ik nog een bericht gestuurd. &lsquo;Menselijke veiligheid voor iedereen. Als je het leuk vindt, als je akkoord gaat, kunnen we verder chatten.&rsquo; Op die manier. Acht weken na elkaar bleef ik alle voorstellen voor een Creatieve Maatschappij sturen om een meer menselijke wereld op te bouwen. Velen van hen worden beloond, velen van hen zullen in de toekomst worden beloond. Maar ik was zo blij dat ik echt mijn steentje kan bijdragen aan een betere wereld. Laten we de handen in elkaar slaan om een menselijke Aarde en een Creatieve Maatschappij te cre&euml;ren! Dank je!","International online conference <b>“Creative Society. United We Can”</b>":"Internationale online conferentie <b>&lsquo;Een Creatieve Maatschappij. Samen kunnen wij&rsquo;</b>","December 20, 2020 is a turning point in human history.":"20 december 2020 is een keerpunt in de menselijke geschiedenis.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"Op deze dag ging de boodschap dat wij, mensen, klaar zijn om in actie te komen om een veilige, humane en gelukkige maatschappij op te bouwen, met een creatieve golf de wereld rond!","A society that we are not ashamed to leave to our children.":"Een maatschappij waar we ons niet voor schamen om aan onze kinderen door te geven.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Ieder van ons wil vrede en goede dingen voor alle mensen en we zijn bereid de verantwoordelijkheid te nemen om zo&#39;n wereld op te bouwen.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"De conferentie hekelde het consumenten-slavenformaat van de maatschappij dat de afgelopen 6000 jaar is opgebouwd. Oorlogen, geweld, corruptie, de macht van enkelen over miljoenen, honger en armoede &mdash; dit is waar we vandaag toe zijn gekomen. Ze praten er niet over in de media, het is niet gebruikelijk om erover te praten in de maatschappij. Maar hoe lang kunnen we zwijgend kijken naar wat er rondom ons gebeurt? Immers, als het kwaad wordt verzwegen, vermenigvuldigt het zich.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Kunnen we dat veranderen? Als we een consumptiemaatschappij konden opbouwen, dan kunnen we een creatieve maatschappij bouwen. De verantwoordelijkheid voor het leven van de hele maatschappij ligt bij elke persoon!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Vooruitzichten voor de ontwikkeling van de mensheid in een Creatieve Maatschappij was &eacute;&eacute;n van de belangrijkste thema&#39;s van de conferentie.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Aan de hand van levendige voorbeelden lieten professionals uit verschillende vakgebieden zien hoe het leven voor ieder van ons in de Creatieve Maatschappij kan veranderen en vertelden ze over de fasen van het opbouwen van een Creatieve Maatschappij.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Het belang van eenheid van de hele mensheid rond dit idee en de werkelijke stappen die iedereen kan nemen voor onze gemeenschappelijke toekomst, werd benadrukt.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Deze conferentie was het begin van verandering. Er stijgt een golf van creatieve actie op van mensen over de hele wereld, en het hangt alleen van ons af hoe snel ons gemeenschappelijke doel wordt bereikt.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Beste vrienden, nu hebben we een unieke kans om een Creatieve Maatschappij op te bouwen. Om dit te doen moet iedereen op de planeet dit initiatief leren kennen en een keuze maken. Laten we samen al onze vrienden en kennissen informeren over de Creatieve Maatschappij, door middel van persoonlijke communicatie tijdens de bijeenkomst, contacten in het telefoonboek, sociale netwerken, websites, YouTube-kanalen en andere manieren van informeren. Nu hangt het van elke persoon af hoe snel de hele mensheid zal worden ge&iuml;nformeerd!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"Op de conferentie spraken mensen van over de hele wereld hun vastberadenheid uit om samen een Creatieve Maatschappij op te bouwen die vrij is van het systeem van consumptie mindset. Iedereen kan deelnemen aan het project en eraan deelnemen door op de knop &lsquo;Doe mee&rsquo; te klikken en het formulier in te vullen, en door informatie over de Creatieve Maatschappij te delen.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"De internationale online conferentie &lsquo;Een Creatieve Maatschappij. Samen kunnen wij&rsquo; werd ge&iuml;nitieerd door de deelnemers van de ISB &lsquo;ALLATRA&rsquo; uit de VS en werd tegelijkertijd vertaald in meer dan 30 talen door vrijwilligers van over de hele wereld. Miljoenen mensen hebben dit grootse evenement gezien en zullen het zien, aangezien het werd uitgezonden op duizenden kanalen op alle sociale netwerken en online platforms van de wereld.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Door hun eigen voorbeeld hebben mensen de grote kracht van eenwording rond &eacute;&eacute;n doel laten zien: het opbouwen van de Creatieve Maatschappij. Alleen dankzij gezamenlijke acties was het mogelijk om zo&#39;n evenement te organiseren en te houden dat de wereld nog nooit eerder had gezien.","Kate Cherkasova":"Kate Cherkasova"},"special":{"Participant of the Creative Society project (USA)":"Deelnemer van het &lsquo;Creatieve Maatschappij&rsquo; -project (VS)"},"social-videos-page":{"Short films":"Sociale video&#39;s","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Elke dag leren een groot aantal mensen over het Creatieve Maatschappij-project. Mensen beseffen het belang ervan en doen mee met de eerste fase van het opbouwen van een Creatieve Maatschappij &mdash; informeren.","Why is the Information stage so important?":"Waarom is de informatiestap zo belangrijk?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"De Сreatieve Maatschappij is de taak van alle mensen en kan alleen samen worden opgebouwd. We kunnen dit alleen implementeren als iedereen deze unieke kans leert kennen en de noodzaak van implementatie begrijpt.","It\\'s very easy to join this stage:":"Het is heel gemakkelijk om aan deze fase deel te nemen:","Once you learned about the Creative Society yourself, share this information with others.":"Deel deze informatie met anderen als je eenmaal zelf over de Creatieve Maatschappij hebt geleerd.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Over de hele wereld maken de projectdeelnemers zowel sociale video&#39;s als korte films. Aan de hand van eenvoudige illustratieve voorbeelden vertellen ze alle mensen hoe ze zich de Creatieve Maatschappij voorstellen en wat die kan zijn. Ook brengen de deelnemers in hun video&#39;s het belang van een Creatieve Maatschappij aan de orde en laten ze voorbeelden zien van voorlichting aan het publiek.","Anyone can take part in the project.":"Iedereen kan deelnemen aan het project.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Er is tenslotte niet veel voor nodig om een korte sociale video te maken. Hier is alles wat je nodig hebt:","The inspiration and an idea":"De inspiratie en een idee","A video camera or a cell phone <br /> with a camera":"Een videocamera of een mobiele telefoon met een camera","A YouTube channel or social network where you can upload your videos":"Een YouTube-kanaal of sociaal netwerk waar je jouw video&#39;s kunt uploaden","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Beste vrienden, als je ge&iuml;nteresseerd bent in deze activiteit, doe dan mee en maak korte video&#39;s of schetsen, upload ze naar je kanalen en stuur ze naar:"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Video-aankondigingen van de conferentie &lsquo;Creatieve Maatschappij - waar de Profeten van droomden&rsquo;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"U kunt deze video&#39;s op uw sociale netwerken delen, zodat alle mensen meer te weten kunnen komen over het aanstaande wereldwijde evenement","Leslie Magnum":"Leslie Magnum","Participant of the CREATIVE SOCIETY project (USA)":"Deelnemer van het CREATIEVE MAATSCHAPPIJ-project (VS)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Als ten minste &eacute;&eacute;n religie de leringen van zijn profeet zuiver had gehouden, zouden we nu in een compleet andere wereld leven, zouden we niet op onszelf gefixeerd zijn, zouden we niet verdeeld zijn, zouden we niet vechten voor de benamingen van dezelfde God en geen crisissen meemaken: noch economisch, noch spiritueel. We zouden nu, en dit is geen grap, we zouden nu andere sterrenstelsels verkennen.","Amir Khan":"Amir Khan","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"Tv-presentator, Sportanalist, Consultant, Acteur, Marketing specialist, Internationale coach, Ondernemer, Levenscoach (Pakistan)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Tegenwoordig zullen mensen van over de hele wereld de feiten over de vervorming van de Waarheid uitspreken en de Waarheid die door de profeten is gegeven in haar zuiverheid herstellen! Wij, mensen van de wereld, zullen de woorden van de profeten spreken, omdat de wereld eist de Waarheid te horen zonder verdraaiing. Vandaag is de dag waar de profeten over spraken.","Robert Mikita":"Robert Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Waarom vergeten religieuze leiders dat het hun verantwoordelijkheid is om Jezus&#39; woorden zonder verdraaiing onder de mensen te brengen? En zelf een voorbeeld te zijn van hoe we zijn verbond moeten nakomen. Maar wat zien we? Ons wordt geleerd dat we God moeten vrezen en niet van Hem moeten houden. Is dat wat Jezus leerde? Mensen zijn geen slaven en zouden God niet moeten vrezen, maar misschien willen tussenpersonen dat wij bang voor hen zijn en hun slaven zijn?","But people are born equal and free. We have the right to make our choice as free human beings.":"Maar mensen worden gelijk en vrij geboren. We hebben het recht om onze keuze te maken als vrije mensen.","Irina Simons":"Irina Simons","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Kunsthistoricus MA, oprichter van &lsquo;League of Sound&rsquo; (Nederland)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Als we kijken naar Tibet en ook naar het Boeddhisme in het algemeen, is het allemaal een modieuze attractie geworden, een spirituele toeristische attractie, een product dat voor geld wordt aangeboden en gekocht. Boeddha Shakyamuni zelf, die tijden van tijdloosheid voorzag (waar we nu in principe in leven), sprak over het toekomstige verval van zijn Leer.","Dr. Sarah Umer":"Dr. Sarah Umer","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Universitair hoofddocent kunstafdeling grafisch ontwerp, University College of Arts and Design, doctor in de wijsbegeerte, Universiteit van Punjab (Pakistan)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Weet je, we kunnen het vandaag zien wanneer veel religies zijn gemanipuleerd, zelfs Moslimleringen zijn gemanipuleerd.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"En natuurlijk deed de Moslimpriester al die manipulerende dingen. Zoals de Hindoe-priester deed, zoals de Christelijke priester deed, zoals de joodse priester. Maar dit komt alleen doordat mensen zelf de primaire bronnen niet hebben bestudeerd.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"En je manipuleert de massa, want als ze het zelf niet hebben gelezen, kun je ze manipuleren...","And this can only be stopped if you get them a chance to gain the right knowledge.":"En dit is alleen te stoppen als je ze de kans geeft om de juiste kennis op te doen.","Gerald Auger":"Gerald Auger","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Inheemse Relatie adviseur, Producent, Nationaal inheems Rolmodel, Ondernemer, Motiverende spreker (Canada)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"We leven in een tijd van grote verandering, aangezien de voorouders over deze tijd hebben geprofeteerd dat de wereld door een massaal spiritueel ontwaken zal gaan.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"De Schepper hield genoeg van ons om ons een vrije wil te schenken. We zijn vrij om keuzes te maken, maar we zijn niet vrij van de consequenties. De natuurwet bestaat met een reden. Als je goede dingen doet, zullen er goede dingen komen. Als je slechte dingen doet, zullen er slechte dingen komen.","Alexander Khakimov":"Alexander Khakimov","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Chaitanya Chandra Charan Das. Religieus figuur en predikant van het Vaishnavisme, goeroe en lid van de Raad van Bestuur van de International Society for Krishna Consciousness (ISKCON), kunstenaar, schrijver","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Ik doe een oproep om niet op nieuwe profeten te wachten, maar onze gezichten te richten op de profeten die naar ons toekwamen. Er zijn al profeten.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"Voor Christenen is het Jezus, voor Moslims is het de profeet Mohammed, voor Gaudiya Vaishnavas is het Chaitanya Mahaprabhu, voor Boeddhisten is het Boeddha. Maak uw keuze, keer gewoon uw gezicht naar de profeet...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Laten we onze gezichten naar de profeten keren, laten we onze gedachten een beetje afleiden van onze bekentenissen, laten we onze gedachten afleiden van onze klimatologische omstandigheden en laten we naar de spirituele kant kijken, want God is geen Moslim, geen Christen, geen Hindoe. Hij is spiritueel, absoluut spiritueel, Hij is voor iedereen dezelfde, zoals de zon.","Entrepreneur (Slovakia)":"Ondernemer (Slovakije)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Realiseren we ons niet, kijkend naar wat er met onze wereld gebeurt, in welke periode we leven? Iedereen begrijpt dat maar doet niets...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"En waar wachten we op? Zodat de priesters ons zullen vertellen &lsquo;alles komt goed&rsquo; en politici dat zullen bevestigen. Wie twijfelt, kijk eens naar wat er met het klimaat, de economie gebeurt, wordt de vriendschap tussen landen beter? Zien we niet waar alles naartoe gaat?","That is why, there is no point in the consumer format that exists now.":"Daarom heeft het huidige consumptiemodel geen zin.","Yuriy Nekrasov":"Yuriy Nekrasov","Participant of the Creative Society project":"Deelnemer van het Creatieve Maatschappij project","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Wij zijn degenen die met onze keuze de voorwaarden van het consumptiemodel &nbsp;ondersteunen, die alle dierlijke manifestaties in een mens mogelijk maken. Dit is onze verantwoordelijkheid.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"We nodigen je uit om na te denken over waarom de profeten op verschillende momenten boodschappen voor ons achterlieten over het Uur des Oordeels. Hun boodschap heeft ons tenslotte na duizenden jaren bereikt! Waarom waarschuwden ze ons hiervoor? Kunnen de profeten het bij het verkeerde eind hebben, en dit alles gaat niet over ons? Nee. Ik ben er zeker van dat ze specifiek ons waarschuwden&nbsp; degenen die nu op aarde leven.","Elizaveta Khromova":"Elizaveta Khromova","Geologist - geophysicist":"Geoloog - geofysicus","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"MAAR ALLE PROFETIE&Euml;N zijn dubbel! En dit is slechts &eacute;&eacute;n van de twee scenario&#39;s van hoe gebeurtenissen zich zouden kunnen ontvouwen. Willen we dat het Doomsday-scenario uitkomt? Nee! Dan is alles in onze handen. En vandaag zul je horen hoe we het tweede scenario kunnen implementeren, waar de profeten ook over spraken. Het is onze verantwoordelijkheid om een keuze te maken tussen deze twee paden. Laten we de juiste keuze maken.","Daulet Ibragim":"Daulet Ibragim","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Deelnemer van het CREATIEVE MAATSCHAPPIJ project (Kazachstan)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"Imam Mahdi, hij zal niet met geweld komen, hij zal komen met de Liefde van God. Hij zal mensen een wijs begrip geven van de essentie van alle religies. En mensen die ontwaakt en ge&iuml;nspireerd en verenigd zijn door deze Kennis, zullen deze Kennis verspreiden zodat de hele mensheid zich zal verenigen in &eacute;&eacute;n enkele familie.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Alle profeten zeiden dat er in de laatste tijd mensen zullen zijn die Degene zullen helpen die komt door de Wil van de Allerhoogste.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Daarom, broeders en zusters, moeten we niet vergeten dat we allemaal E&eacute;n Allah hebben, en dat we allemaal Zijn creaties zijn. En we zijn allemaal broeders en zusters, en we zijn allemaal gekozen om te doen waar onze profeten van droomden &ndash; we moeten de Creatieve Maatschappij opbouwen als we echt van Allah de Almachtige houden en zijn boodschappers eren! Er is een reden waarom we ons vereerd voelen om in dezelfde tijd te leven als Imam Mahdi!","Arman Bukeyev":"Arman Bukeyev","(Kazakhstan)":"(Kazachstan)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"In de tijd van de Profeet begreep niet iedereen zijn boodschap. Omdat zijn boodschap specifiek voor ons was, voor de mensen die vandaag de dag leven. Wij zijn het die verantwoordelijk zijn, we zijn allemaal gekozen! Hij zei het specifiek tegen ons. Hij wist dat alles zou veranderen. Hij wist dat hij vandaag, op 20 maart, zoveel jaren na zijn vertrek naar Allah, wist wat er nu zou gebeuren. Die dag is gekomen. De dag waarop mensen van over de hele wereld de waarheid spreken. Het is een waarheid als aanklacht. Inderdaad, zoals de Profeet zei, is er een oproep voor mensen om &lsquo;een einde te maken aan onrecht, ongeloof, conflicten en bloedvergieten en om de Waarheid te volgen&rsquo;.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"De tijden waarin we nu leven zijn vernoemd in verschillende religies; al onze profeten hebben over hen gesproken. Onze grootvaders en overgrootvaders droomden ervan om deze dag mee te maken. Maar wij leven in deze tijd. Het is de eerste keer in de geschiedenis van de mensheid. Dit is de dag die onze profeet heeft voorzegd!","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&lsquo;CREATIEVE MAATSCHAPPIJ &ndash; WAAR DE PROFETEN VAN DROOMDEN&rsquo;","What do 99% of people around the world want?":"Wat wil 99% van de mensen over de hele wereld?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"We leven in een unieke tijd waarin iedereen de kans heeft om te zien hoe, dankzij de mensen zelf, religies werden gezuiverd en de Waarheid die alle profeten brachten in haar zuiverheid werd hersteld. Dit gebeurde op 20 maart 2021 op de wereldconferentie &lsquo;Creatieve Maatschappij &ndash; waar de profeten van droomden&rsquo;. Deze unieke gebeurtenis is een mijlpaal geworden voor de hele mensheid.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"De internationale conferentie werd georganiseerd door mensen van over de hele wereld en werd tegelijkertijd vertaald in meer dan 45 talen, inclusief vertolking in gebarentaal. Het werd live uitgezonden op duizenden online platforms in verschillende landen, op verschillende tv-kanalen en op alle sociale netwerken. Dankzij de mensen die in hun vrije tijd hun best deden om de conferentie te organiseren en te leiden, zagen miljoenen mensen over de hele wereld de echte kracht van het samenbrengen van mensen. En iedereen die nu het belang van dit evenement inziet kan informatie over de conferentie delen en eraan deelnemen, zodat de hele wereld de Waarheid hoort: dat God &eacute;&eacute;n is en de Waarheid &eacute;&eacute;n voor allemaal.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"Gedurende de afgelopen 6000 jaar heeft de mensheid standgehouden in een consumentistisch formaat, en daarom is de Waarheid verdraaid ten voordele van minder dan &eacute;&eacute;n procent en verborgen voor 99 procent van de mensen. Door de Waarheid die door de profeten werd gegeven te verdraaien, vestigden zij die de macht zochten religieuze organisaties om mensen tot slaaf te maken en hun leven te beheersen. Daardoor zijn mensen in de loop van de tijd de woorden van de profeten vergeten dat <b>er geen tussenpersoon kan zijn tussen God en de mens, dat God niet gevreesd moet worden maar liefgehad moet worden.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Tijdens de conferentie werden voorbeelden gepresenteerd van hoe verschillende religies de ene Waarheid hebben ge&iuml;nterpreteerd ten behoeve van een paar individuen. Vertegenwoordigers van verschillende religies, wetenschappers en onderzoekers onthulden de vernietigende waarheid over het Christendom, de Islam, het Hindoe&iuml;sme en het Boeddhisme. Ze herinnerden alle mensen eraan dat God boven alle religies staat en dat wij, de mensheid, moeten stoppen met luisteren naar degenen die zichzelf tussenpersoon tussen God en de mens noemen. Het is tijd om aan het verbond van onze profeten te herinneren.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Een ander zeer belangrijk onderwerp dat op 20 maart werd besproken, zijn de eindtijd en de profetie&euml;n zoals ze in verschillende heilige geschriften genoemd worden. Er werd duidelijk bewijs geleverd dat de profetie&euml;n uitkomen en dat wij die mensen zijn die de beslissende keuze moeten maken om te bepalen of deze tijden de laatste tijden of een nieuw begin voor onze beschaving zullen zijn.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Alle profeten hebben ons nagelaten om God lief te hebben en elkaar lief te hebben, ze hebben ons nagelaten om een samenleving op te bouwen waarin ieders leven waardevol is, waar alle mensen in vrede en veiligheid leven. En vandaag kunnen miljoenen mensen over de hele wereld de waarheid al zien en niet langer degenen geloven die zich met macht bekleed hebben. De mensheid is klaar om zich te verenigen en de Creatieve Maatschappij op te bouwen waar onze profeten van hebben gedroomd.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Deze conferentie was een historische gebeurtenis omdat het werd voorspeld door de profeet Mohammed (vrede zij met hem) in een van de hadiths, die alleen in het Arabisch bestaat. De Boodschapper van Allah zei:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&lsquo;Het zal een oproep vanuit de hemel zijn naar de volkeren van de wereld die iedereen zal horen. Een oproep aan mensen van elke taal in hun eigen taal, sterk, diep en zachtaardig, vanuit de hemel en van alle kanten. En er zullen geen slapers meer zijn, en iedereen zal opstaan, en mensen, wanneer ze deze oproep ontvangen, verlaten hun huis om te zien wat deze boodschap is. Deze oproep roept hen op om een ​​einde te maken aan onrecht, ongeloof, conflicten en bloedvergieten en om Imam Al-Mahdi te volgen, vrede zij met hem, en hem bij de naam van zijn vader te noemen!&rsquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Wij, mensen van over de hele wereld, hebben deze profetie vervuld! De conferentie werd live uitgezonden via&nbsp; internet in meer dan 45 talen. En elke persoon op de planeet had de gelegenheid om de oproep te horen, zich tot onze profeten te wenden en zich te verenigen bij het opbouwen van een Creatieve Maatschappij.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Tegenwoordig is iedereen een uitverkorene omdat de toekomst van onze beschaving afhangt van de keuze van elke persoon die nu leeft!","Significance of the Conference":"Betekenis van de conferentie","Riah Abu El-Assal":"Riah Abu El-Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"De dertiende Anglicaanse bisschop van Jeruzalem en hoofd van de Episcopaalse Kerk in Jeruzalem en het Midden-Oosten (Isra&euml;l)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Ik richt me tot u, niet alleen als lid van de kerk en als bisschop van de Anglicaanse Kerk in Jeruzalem, in het Midden-Oosten, de 13e Anglicaanse bisschop, ik spreek u ook aan als een Arabische, Palestijnse, Christelijke, Anglicaanse Isra&euml;li&euml;r.","God is beyond religion.":"God staat buiten religie.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"God is de diepte van mijn wezen. God is de diepte van je wezen. We zijn allemaal geschapen naar het prachtige beeld van de almachtige God, en we hebben het recht gehad met deze missie om het beeld dat God in elk van hen heeft geschapen, te behouden en te blijven verfraaien. En ieder van ons, ongeacht onze huidskleur, ons geloof, ons geslacht, onze nationaliteit. En ieder van ons heeft een klein stukje van die Heilige Geest van de almachtige God. Zolang mensen blijven vasthouden aan de letter in plaats van aan de Geest daarvan, die in onze religieuze boeken wordt genoemd, is er geen hoop voor de mensheid.","The end times":"De eindtijden","Today, everyone is a chosen one":"Tegenwoordig is iedereen een uitverkorene","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"UNIEKE INTERNATIONALE ONLINE CONFERENTIE"},"conference-may-22":{"qtmBAxgoOlc":"hYLLDOzwWpg","International online conference":"Internationale online conferentie","\"Life after Death. Fiction and Facts\"":"&lsquo;Leven na de dood. Ficties en feiten&rsquo;","May 22, 2021":"22 mei 2021","<b>15:00</b> GMT":"<b>17:00</b>u CET","Is there life after death?":"Is er leven na de dood?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Analyse, feiten, wetenschappelijke en documentaire kronieken, onderzoek en internationale ervaringen.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Interviews met ooggetuigen, vertegenwoordigers van wetenschap, geneeskunde en religie van de hele wereld.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Voor het eerst&nbsp;</b>in de geschiedenis zullen wetenschappers, artsen, vertegenwoordigers van verschillende religies en ooggetuigen samen op zoek gaan naar het antwoord op deze vraag op een unieke internationale online conferentie &lsquo;Leven na de dood. Ficties en feiten&rsquo;.","Does reincarnation exist?":"Bestaat re&iuml;ncarnatie?","Is a human being information?":"Is een mens informatie?","Where is our memory stored?":"Waar wordt ons geheugen opgeslagen?","How the memory of past lives is explained?":"Hoe de herinnering aan vorige levens wordt verklaard","What is subpersonality?":"Wat is een sub-persoonlijkheid?","Who benefits from hiding facts about a person\\'s after-death fate?":"Wie heeft er baat bij om de feiten over iemands hiernamaals te verbergen?","Where is Heaven and hell? How does physics explain this?":"Waar is de hemel en de hel? Hoe verklaart de natuurkunde dit?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"De profeten kenden de waarheid over het hiernamaals? Wat zegt de wetenschap?","Does the after-death fate depend on us?":"Hangt ons lot in het hiernamaals van onszelf af?","What do we know about Soul and Personality?":"Wat weten we over Ziel en Persoonlijkheid?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Hoe kunnen we een maatschappij opbouwen waarin fundamentele kennis niet wordt gemanipuleerd?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Al&nbsp;<b>6.000&nbsp;jaar</b>&nbsp;zoeken mensen naar een antwoord op deze vragen. Het lot na de dood is een fundamenteel thema van alle religies. Ieder van ons heeft erover nagedacht en het is tijd om de waarheid te achterhalen.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Deze conferentie is de volgende stap na de conferentie &lsquo;De Creatieve Maatschappij &ndash; waar de profeten van droomden&rsquo;, die plaatsvond op&nbsp;<b>20&nbsp;maart&nbsp;2021</b>.","Death is not the end. We have the right to know the Truth!":"De dood is niet het einde. Wij hebben het recht om de waarheid te kennen!"},"slug":{"conference_22_05_2021":"leven-na-de-dood-ficties-en-feiten","conference_24_07_2021":"wereldwijde-crisis-het-heeft-al-invloed-op-iedereen","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"conference-24-07-page":{"xpfXLDwkEuE":"SEv6b9L-9XU","International Online Conference":"Internationale online conferentie","Global Crisis. This already affects everyone":"Globale Crisis. Heeft een impact op ieder van ons","72 languages of simultaneous interpreting":"Simultaanvertaling in 72 talen","July 24, 2021":"24 Juli 2021","<b>15:00</b> GMT":"<b>17:00</b> CET","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"De moderne beschaving is het stadium van instabiliteit en wereldwijde crisissen binnengetreden. De wereldwijde financieel-economische, ecologische, antropologische en klimatologische crisissen zijn een realiteit waarmee ieder mens reeds te maken heeft gekregen. Maar dit is nog maar het begin. Zijn de mensen zich bewust van de volledige omvang van de naderende dreigingen? Radicale veranderingen in alle levenssferen in de nabije toekomst zijn onvermijdelijk voor iedereen op de planeet. Maar hoe bewust is de wereldgemeenschap zelf van deze problemen, laat staan dat zij er klaar voor is?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>De internationale online conferentie &lsquo;Globale Crisis. Heeft een impact op ieder van ons&rsquo;</b> &mdash; het belangrijkste evenement georganiseerd door vrijwilligers uit de hele wereld op het platform van de Internationale Sociale Beweging &#39;ALLATRA&#39;.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"Het werd <b>op 24 juli 2021 om 17.00 uur CET</b> live uitgezonden op duizenden internationale mediakanalen en -platforms <b>met simultaanvertaling in 72 talen.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>De conferentie heeft tot doel</b> een alomvattend en volledig overzicht te geven van de externe en interne factoren van een snel verergerende mondiale crisis die iedereen nu al treft.","Key topics of the conference:":"Belangrijkste conferentieonderwerpen:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Digitale transformatie, invoering van geavanceerde technologie&euml;n op basis van kunstmatige intelligentie in verschillende levenssferen van de wereldmaatschappij: voordelen en risico&#39;s.","The fourth industrial revolution and a threat of mass unemployment.":"De Vierde Industri&euml;le Revolutie en de dreiging van massawerkloosheid.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Toekomst zonder werk: redenen voor de onvermijdelijke ineenstorting van de wereldeconomie als het consumptiepatroon wodt behouden.","Radical changes in all spheres of society.":"Radicale veranderingen in alle geledingen van de maatschappij.","The problem of overpopulation.":"Het probleem van overbevolking.","Rapid depletion of the planet’s resources.":"Intense uitputting van de hulpbronnen van de planeet.","Global climate change.":"Wereldwijde klimaatverandering.","Cyclicity of geological events that depend on external factors.":"Cycliciteit van geologische gebeurtenissen afhankelijk van externe factoren.","Importance of every person in building the Creative Society.":"Het belang van ieder individu bij het opbouwen van een Creatieve Maatschappij.","Survival of humanity and revival of civilization.":"Overleving van de mensheid en vernieuwing van de beschaving.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"De mensen zelf, vrijwilligers uit de hele wereld, die een duidelijk beeld hebben van de huidige situatie, hebben op deze conferentie samen met wetenschappers en deskundigen uit verschillende vakgebieden de oorzakelijke verbanden geschetst tussen de verschillende crisissen, die iedereen nu al treffen, en de dreigende wereldwijde catastrofe.","July <b>24, 2021</b>":"<b>24</b> Juli <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"Simultaanvertaling in <b>72</b> talen","<b>180</b> countries":"<b>180</b> landen","OdBqRbohhKc":"CSGR2Lqlfmg","Global Crisis. <br> This already affects everyone":"Globale Crisis.<br />Heeft een impact op ieder van ons"},"round-tables-page":{"International Round Tables":"Internationale Rondetafelgesprekken"},"conference-04-12-2021":{"NJQ0ntduJjE":"KEdFUUnKB9U","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"Live-uitzending op <b>4 december 2021 om 16.00 uur (CET)</b>","<b>100</b> languages of simultaneous interpreting":"<b>100</b> talen in simultaanvertaling","<b>180</b> countries":"<b>180</b> landen","International Online Conference":"Internationale online conferentie","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"CLOBALE CRISIS<br />TIJD VOOR DE WAARHEID","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"De internationale online conferentie &lsquo;Globale Crisis. Tijd voor de waarheid&rsquo; is een grootschalig evenement georganiseerd door vrijwilligers uit 180 landen op het platform van de &lsquo;Creatieve Maatschappij&rsquo;. Het wordt uitgezonden op duizenden mediakanalen wereldwijd.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Het doel van de conferentie&nbsp;</b>is om de mensheid eerlijk en waarheidsgetrouw te informeren over de omvang van de klimaat&mdash; en milieucrises, over de nakende dreigingen en de echte uitweg.","Key topics of the conference:":"Belangrijkste onderwerpen van de conferentie:","What is the real climate situation on the planet?":"Wat is de werkelijke klimaatsituatie op de planeet?","Why is the global media silent about the scale of the threats?":"Waarom zwijgt de wereldwijde media over de omvang van de bedreigingen?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Waarom blijft het klimaat snel veranderen ondanks internationale verdragen en overeenkomsten die officieel tot doel hebben de klimaatverandering te beteugelen?","What is the real cause of global climate change?":"Wat is de echte oorzaak van de wereldwijde klimaatverandering?","From what risks and global threats have people\\'s attention been diverted?":"Van welke risico&#39;s en mondiale bedreigingen is de aandacht van mensen afgeleid?","What are the environmental consequences of reckless human consumerism?":"Wat zijn de milieugevolgen van roekeloos menselijk consumentisme?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Waarom is het alleen in de Creatieve Maatschappij mogelijk om het ecologische evenwicht van onze planeet te stabiliseren?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Waarom, in het licht van planetaire rampen, is de Creatieve Maatschappij de enige uitweg?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"Op&nbsp;<b>24 juli 2021&nbsp;</b>vond de internationale online conferentie:&nbsp;<b>&lsquo;Globale Crisis. Heeft een impact op ieder van ons&rsquo;&nbsp;</b>plaats met simultaanvertaling in&nbsp;<b>72 talen.</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Sinds de vorige conferentie hebben we de versnelde voortgang van de klimaatverandering waargenomen. Onomkeerbare veranderingen aan de planeet worden dagelijks geregistreerd.","Why is the truth about the real state of our planet being silenced?":"Waarom wordt de waarheid over de echte staat van onze planeet het zwijgen opgelegd?","Why is the truth about the real cause of climate change being silenced?":"Waarom wordt de waarheid over de echte oorzaak van klimaatverandering het zwijgen opgelegd?","Do we look at the root of the escalating problems?":"Kijken we naar de wortel van de escalerende problemen?","Do we see the real causes of what is happening?":"Zien we de echte oorzaken van wat er gebeurt?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Publieke figuren, onderzoekers, wetenschappers en experts uit verschillende vakgebieden zullen deelnemen aan de conferentie en hun visie geven op de oorzaak van de groeiende klimatologische en ecologische crises.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"We willen de mensheid informeren over de echte problemen, om samen de dreigende ramp te stoppen. Noch grenzen, noch muren kunnen de klimaatverandering stoppen.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Alleen door de Creatieve Maatschappij op te bouwen kan een ramp op planetaire schaal worden voorkomen.","The Creative Society":"De Creatieve Maatschappij","is our only chance to survive.":"is onze enige kans om te overleven.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Iedereen moet de alarmbel horen van de onmiddellijke dreiging voor de mensheid.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Iedereen moet de onweerlegbare feiten en bewijzen van dreigende rampen zien. Het is tijd voor de Waarheid!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"Op deze conferentie verwelkomen we iedereen die niet onverschillig staat tegenover zijn lot, het lot van zijn kinderen, zijn geliefden en het lot van de hele mensheid! Er is tegenwoordig niets belangrijker dan informatie over hoe onze mensheid kan overleven en hoe we onze planeet kunnen redden. We moeten niet bang zijn voor vuiligheid; we moeten het blootleggen. De waarheid zuivert. De waarheid verenigt! De waarheid geeft een kans op leven!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Doe mee met&nbsp;<b>de online conferentie &lsquo;GLOBALE CRISIS. TIJD VOOR DE WAARHEID&rsquo; op 4 december 16:00 (CET).&nbsp;</b>Nu is het aan iedereen hoe snel mensen de Waarheid zullen ontdekken en zich zullen verenigen. De toekomst van de mensheid ligt in jouw handen!","LrZ2oitrcYY":"QIaArbOY0ds","Dec 04, 2021":"4 december 2021","Broadcast of the upcoming conference":"Uitzending van de volgende conferentie","HEROES BEHIND THE SCENES | How We\\'re Preparing for the Conference Global Crisis. Time for the Truth":"HELDEN ACHTER DE SCHERMEN | Hoe we ons voorbereiden op de conferentie &#39;Globale crisis. Tijd voor de Waarheid&#39;"},"forum-07-05-2022":{"d2Pk8eHdZRk":"35gNh_jdSqM","kcW8j6Y46BI":"mlLv98uENzM","May <b>7, 2022</b>":"<b>7</b> mei <b>2022</b>","<b>15:00</b> (GMT)":"<b>17:00</b> CET","live broadcast":"live uitzending","<b>100</b> languages of simultaneous interpreting":"<b>100</b> talen in simultaanvertaling","<b>180</b> countries":"<b>180</b> landen","INTERNATIONAL ONLINE FORUM":"INTERNATIONAAL ONLINE FORUM","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"GLOBALE CRISIS.<br /><b>WIJ ZIJN MENSEN. WIJ WILLEN LEVEN</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Internationaal online forum &lsquo;Globale Crisis. Wij zijn mensen. Wij willen leven&rsquo; is een grootschalig evenement zonder precedent, georganiseerd dankzij de onafhankelijke vereniging van miljoenen mensen uit 180 landen op het Creatieve Maatschappij platform. Het zal over de hele wereld worden uitgezonden op tienduizenden kanalen op sociale en mediaplatforms. Het evenement wordt op vrijwillige basis ge&iuml;nitieerd en uitgevoerd door de inspanningen en middelen van mensen.","Humanity\\'s last war has begun":"De laatste oorlog van de mensheid is begonnen","It is an undeclared war":"Het is een onaangekondigde oorlog","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Voor het eerst in de geschiedenis wordt de hele mensheid geconfronteerd met een gemeenschappelijke externe vijand. Deze vijand is het klimaat. In het licht van planetair gevaar is het noodzakelijk om alle mensen te verenigen voor de toekomst van de mensheid. Omdat we mensen zijn, en we willen leven.","The purpose of the forum is":"Het doel van het forum is:","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>het waarheidsgetrouw en objectief informeren&nbsp;</b>van de mensheid over het toenemende gevaar van klimaat- en milieurampen","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>om de echte schaal te weerspiegelen&nbsp;</b>van meerdere crises van het consumptiemodel van de maatschappij","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>en praktische oplossingen te overwegen&nbsp;</b>om alle crises te overwinnen door een Creatieve Maatschappij op te bouwen","KEY TOPICS OF THE FORUM:":"BELANGRIJKSTE ONDERWERPEN VAN HET FORUM:","Climate. Сommon enemy of the entire humanity":"Klimaat. Gemeenschappelijke vijand van de hele mensheid","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Recordbrekende snelheid van klimaatrampen. Waarom zwijgen de wereldmedia over de omvang van de bedreigingen?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Moderne collaboratie. Wie speelt aan de kant van de gemeenschappelijke vijand van de mensheid?","The true cause of global climate change. Who conceals the truth from people, and why?":"De ware oorzaak van de wereldwijde klimaatverandering. Wie verbergt de waarheid voor mensen, en waarom?","Influence of astronomic processes and their cyclicity on the climate":"Invloed van astronomische processen en hun cycliciteit op het klimaat","Climate disasters from the perspective of eyewitnesses":"Klimaatrampen vanuit het perspectief van ooggetuigen","Refugees. Why does this concern everyone?":"Vluchtelingen. Waarom gaat dit iedereen aan?","Escalation of violence in society":"Escalatie van geweld in de samenleving","Slavery and human trafficking":"Slavernij en mensenhandel","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Kritieke omgevingssituatie tijdens escalerende rampen als een bedreiging voor de vernietiging van de planeet","Threat of hunger and drinking water shortage on the planet":"Dreiging van honger en drinkwatertekort op de planeet","Loan slavery. Problems and a solution":"Lening slavernij. Problemen en een oplossing","How do climate change and the aggravating environmental situation affect human health?":"Hoe be&iuml;nvloeden klimaatverandering en de verergerende milieusituatie de menselijke gezondheid?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Tot welke gevolgen voor het milieu heeft de ondoordachte consumptieve activiteit van de mensheid geleid?","Unpreparedness of rescue agencies for global cataclysms":"Onvoorbereidheid van reddingsdiensten voor wereldwijde rampen","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Waarom is het onmogelijk om innovatieve technologie te gebruiken voor het welzijn van alle mensen in het consumptiemodel van de maatschappij?","Urgent need to mobilize and unite all the forces of humanity":"Dringende noodzaak om alle krachten van de mensheid te mobiliseren en te verenigen","Practical solutions to all crises by building the Creative Society":"Praktische oplossingen voor alle crises door de Creatieve Maatschappij op te bouwen","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Als u een expert bent in een van de bovengenoemde onderwerpen, of u bent degene die in de praktijk op de hoogte is van de wreedheden van het consumptiemodel, menselijke slavernij en de problemen van vluchtelingen, of als u getuige bent van klimaatrampen, gelieve ons te contacteren.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"WIE ANDERS DAN JIJ ZAL DE WAARHEID VERTELLEN!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Samen kunnen we de mensheid informeren over de echte problemen om de dreigende catastrofe te stoppen. Tijd is nu kostbaarder dan ooit.&nbsp;<b>We moeten vandaag handelen, nu meteen, zodat we allemaal een morgen kunnen hebben.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Wij doen een beroep op jou! Als je een mens bent, als je een held bent, en je bent klaar om op te treden voor het leven van de hele mensheid, informeer iedereen dan over het feit dat het voortbestaan ​​van ons allemaal en onze planeet van ieder van ons afhangt.&nbsp;</b>Wees in de gelederen van de helden &mdash; degenen die nu in de frontlinie staan! Dit is onze gemeenschappelijke zaak! We nodigen alle eerlijke en zorgzame mensen vandaag al uit om deel te nemen aan de voorbereidingen voor het forum.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"7 mei 2022 &mdash; Internationaal Forum &lsquo;Globale Crisis. Wij zijn mensen. Wij willen leven&rsquo;. Live uitzending op duizenden kanalen, met simultaanvertaling in 100 talen.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Bij jou zal de waarheid met hernieuwde kracht klinken!<br />Als je een echte held bent, dan ben je bij ons!","To participate in the international forum and take part in its preparation, please, write to:":"Om deel te nemen aan het internationale forum en deel te nemen aan de voorbereiding ervan, kunt u schrijven naar:"},"videos-page":{"video":"video","videos":"videos"},"media-about-us":{"MEDIA ABOUT US":"MEDIA OVER ONS","International media about the importance of the Creative Society project and global issues raised within the framework of the project":"Internationale media over het belang van het Creatieve Maatschappij-project en mondiale vraagstukken die in het kader van het project aan de orde komen"},"scientific-community":{"SCIENTIFIC COMMUNITY":"WETENSCHAPPELIJKE GEMEENSCHAP","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Een onafhankelijk platform georganiseerd door vrijwilligers van het Creatieve Maatschappij-project uit 180 landen met de steun van wetenschappers, onderzoekers, professionals en experts&nbsp;</b>om wetenschappelijk potentieel te verenigen met &eacute;&eacute;n doel: het identificeren van de ware oorzaken van klimaatverandering die geen verband houden met menselijke activiteit, het zoeken naar oplossingen en het verstrekken van waarheidsgetrouwe informatie aan het grote publiek over de processen die op de planeet plaatsvinden.","Join the scientific community":"Doe mee met de wetenschappelijke gemeenschap","PROBLEMATICS":"PROBLEMATIEK","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Het belangrijkste internationale probleem van de 21e eeuw is de wereldwijde klimaatverandering, die tot uiting komt in de snelle groei van de dynamiek van rampen in de afgelopen decennia.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"De antropogene factor heeft een impact op de ecologische toestand van de planeet, maar de impact op het klimaat is onbeduidend. Een verkeerd begrip van alle factoren en schalen van invloed van verschillende kosmische en geologische processen op de wereldwijde klimaatverandering resulteert in het risico van onderschatting van dreigende klimaatbedreigingen.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"De wereldwijde klimaatverandering op aarde is voornamelijk een afgeleide van astronomische processen en hun cycliciteit. Deze cycliciteit is onvermijdelijk. De geologische geschiedenis van onze planeet laat zien dat de aarde herhaaldelijk soortgelijke fasen van wereldwijde klimaatverandering en geodynamica heeft doorgemaakt.","GOAL":"DOEL","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Identificeren van effecten en processen die cyclische planetaire rampen vormen om te zoeken naar adaptieve mechanismen en de wereldwijde dreiging van onomkeerbare veranderingen in klimaat en geodynamica te voorkomen om miljarden mensenlevens te redden.","TASKS":"TAKEN","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Identificeren van patronen, relaties, opeenvolging van processen in verschillende sferen van de aarde tijdens wereldwijde rampen veroorzaakt door astronomische cycliciteit","Detection of climate change markers of previous cycles":"Detectie van klimaatveranderingsmarkers van eerdere cycli","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Het vaststellen van de omstandigheden waar onze planeet doorheen ging in eerdere tijdperken van cyclische klimatologische rampen","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Risicobeoordeling en voorspelling van toekomstige veranderingen in klimaat en geodynamica op basis van de ontvangen informatie over eerdere conjuncturele rampen","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Cre&euml;ren van voorwaarden voor het organiseren van tijdige waarschuwing van natuurrampen voor de bevolking in gevaarlijke gebieden","Search for adaptation mechanisms to prevent a global catastrophe":"Zoeken naar aanpassingsmechanismen om een ​​wereldwijde catastrofe te voorkomen","AREAS OF INTEREST":"GEBIEDEN VAN BELANG","Climatology":"Klimatologie","Atmospheric physics":"Atmosferische fysica","Oceanology":"Oceanologie","Paleoclimatology":"Paleoklimatologie","Impact of climate change on ecosystems and human health":"Impact van klimaatverandering op ecosystemen, menselijke gezondheid","Methods for predicting cataclysms":"Methoden voor het voorspellen van rampen","Geophysics":"Geofysica","Seismology":"Seismologie","Volcanology":"Vulkanologie","Geology":"Geologie","Hydrogeology":"Hydrogeologie","Glaciology":"Glaciologie","Geocryology":"Geocryologie","Speleology":"Speleologie","Geochemistry":"Geochemie","Atmospheric chemistry":"Atmosferische chemie","Magnetostratigraphy":"Magnetostratigrafie","Stratigraphy of quaternary deposits":"Stratigrafie van quaternaire afzettingen","Paleontology":"Paleontologie","Physics of the Earth":"Natuurkunde van de aarde","Geodynamics":"Geodynamica","Tectonics":"Tektoniek","Geomechanics":"Geomechanica","Physics":"Fysica","Particle physics":"Deeltjesfysica","Solar physics":"Zonnefysica","Astrophysics":"Astrofysica","Neutrino astrophysics":"Neutrino-astrofysica","Cosmology":"Kosmologie","Planetology":"Planetologie","Helioseismology":"Helioseismologie","Asteroseismology":"Asteroseismologie","Planetary climatology":"Planetaire klimatologie","Celestial mechanics and much more":"Hemelmechanica en nog veel meer","Prof. Arthur Viterito":"prof. Arthur Viterito","USA":"VS","PhD in geography, policy advisor with The Heartland Institute":"PhD in geografie, beleidsadviseur bij The Heartland Institute","Douglas Vogt":"Douglas Vogt","Science writer, researcher and professional member of the Geological Society of America":"Wetenschapsschrijver, onderzoeker en professioneel lid van de Geological Society of America","Hans Borge":"Hans Borge","Norway":"Noorwegen","PhD in industrial mathematics, General Director of The Climate Realists":"PhD in industri&euml;le wiskunde, algemeen directeur van The Climate Realists","Joe Blundell":"Joe Blundell","Researcher, inventor, and entrepreneur":"Onderzoeker, uitvinder en ondernemer","Elena Podladchikova":"Elena Podladchikova","Switzerland":"Zwitserland","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Doctor in de kosmofysische wetenschappen, astrofysicus, Solar Orbiter ESA-ruimtevaartuigwetenschapper bij Leibniz-Institute for Astrophysics, Potsdam","Prof. Ole Henrik Ellestad":"prof. Ole Henrik Ellestad","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Hoogleraar chemie, MSc in fysische chemie en spectroscopie","Dr. Harold Sterling Burnett":"Dr. Harold Sterling Burnett","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"PhD in toegepaste filosofie, senior fellow milieubeleid en hoofdredacteur van Environment &amp; Climate News","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>Wij nodigen u uit</b><br />alle ge&iuml;nteresseerde wetenschappers, onderzoekers en specialisten op het gebied van data-analyse en statistiek om deel te nemen, ongeacht uw expertise.","FREQUENTLY ASKED QUESTIONS":"VEELGESTELDE VRAGEN","Why do I need to join?":"Waarom moet ik meedoen?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"De meest voorkomende misvatting dat een persoon het klimaat be&iuml;nvloedt, staat de ontwikkeling van takken van wetenschap niet toe die de ware oorzaken bestuderen van veranderingen die zich voordoen in alle schillen van de aarde. Om het wetenschappelijk potentieel te bundelen, is de deelname van alle eerlijke wetenschappers, experts en sociaal actieve mensen essentieel om oplossingen te vinden en een wereldwijde dreiging te voorkomen. De verantwoordelijkheid voor het voortbestaan ​​van de hele mensheid ligt bij elk individu.","Who can take part?":"Wie kan deelnemen?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Specialisten van verschillende werkgebieden, wetenschappers, onderzoekers, studenten of afgestudeerden van gespecialiseerde universiteiten op de hierboven aangegeven onderwerpen. Een breed spectrum van onderzoek omvat uiteenlopende taken en de hulp van elke persoon is nodig. Klimaat- en geodynamische verandering is een probleem dat elke persoon op de planeet treft, dus dit initiatief wordt uitgevoerd door alle mensen, ongeacht hun expertisegebied.","Do I have to pay for participation? Is there a membership fee?":"Moet ik betalen voor deelname? Is er een lidmaatschap tegen betaling?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Het project is niet commercieel en heeft niet tot doel geld te verdienen. Alle activiteiten worden volledig op eigen initiatief, met eigen inzet en middelen in hun vrije tijd georganiseerd door sociaal actieve mensen en specialisten van over de hele wereld en zijn gericht op het redden van miljarden mensenlevens. Er is geen lidmaatschapsbijdrage vereist.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Het voorkomen van klimaatbedreigingen voor het voortbestaan ​​van miljarden mensen is een topprioriteit. Daarom zullen deze prioritaire gebieden in de wetenschap, zowel in de overgangsfase als in de Creatieve Maatschappij, onbeperkte financiering en steun krijgen van de hele samenleving.","What is required of me? What can I do to help?":"Wat wordt er van mij verlangd? Wat kan ik doen om te helpen?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"De richting en omvang van uw deelname hangt alleen af ​​van uw wens en vermogen om bij te dragen aan het bereiken van het gemeenschappelijke doel. Jij kunt helpen om de ware oorzaken van klimaatverandering naar voren te brengen: je mening geven in interviews, deelnemen aan live-uitzendingen en rondetafelgesprekken, informatie verspreiden onder je collega&#39;s en andere specialisten. Of het kan deelname aan een onderzoek zijn: advisering, uitwisseling van ervaringen en materialen, actieve deelname aan de analyse van gegevens, literatuur of het schrijven van artikelen. In de toekomst, naarmate het platform zich ontwikkelt en het wetenschappelijk potentieel wordt verenigd, zijn we van plan het takenprofiel uit te breiden, te zoeken naar technische oplossingen en diepere processen en onderlinge verbanden te bestuderen. We verwelkomen al uw initiatieven en voorstellen over de manier van deelname.","Who decides the priority research areas?":"Wie bepaalt de prioritaire onderzoeksgebieden?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"De verantwoordelijkheid voor het kiezen van prioriteitsgebieden ligt volledig bij elke onderzoeker, wetenschapper of specialist die een besluit heeft genomen om bij te dragen aan het bereiken van het gemeenschappelijke doel. Alleen u bepaalt in welk onderwerp u uw wetenschappelijke potentieel wilt onthullen, op basis van begrip van het gemeenschappelijke doel.","How much time is required from me?":"Hoeveel tijd wordt er van mij gevraagd?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Het tijdstip van deelname hangt volledig af van uw wens en vermogen om u in het project te verdiepen en er aandacht aan te besteden. Er zijn geen tijdslimieten. Dit kan een kortetermijncommunicatie zijn die door u is ge&iuml;nitieerd, of een meer regelmatige interactie met het team op een voor u geschikt moment.","Who set the goal and research objectives for the scientific community?":"Wie heeft het doel en de onderzoeksdoelstellingen voor de wetenschappelijke gemeenschap bepaald?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"De doelen en doelstellingen worden bepaald door de realiteit van klimaat- en geodynamische verandering, de groei van natuurrampen die geen verband houden met menselijke activiteit. Volgens de Fundamenten van de Creatieve Maatschappij ligt de verantwoordelijkheid voor het waarborgen van de veiligheid en het redden van de levens van alle mensen bij elke persoon. Het menselijk leven is van de hoogste waarde.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Als je wilt deelnemen, een vraag wilt stellen of informatie wilt delen, stuur dan een e-mail naar <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> of gebruik het feedbackformulier:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Bedankt voor uw initiatief. Uw reactie is verzonden. We nemen binnenkort contact met u op.","Germany":"Duitsland"}}