{"common":{"society.":"toplum.","the last chance":"Son Şans","MAY 15th, 2021":"15 mayis 2021","join us":"Katılmak","contact us:":"Bize ulaşın","Now each person can really do a lot!":"Şu an, her bir kişi gerçekten de çok şeyler yapabilir!","The future depends on the personal choice of each individual!":"Gelecek, her bir kişinin kişisel seçimine bağlı!","How it was:":"Nasıl oldu:","may 11, 2019.":"11 mayis 2019.","news:":"haberler:","Show more/less":"Daha fazla gör/Daha az gör","show more":"daha fazla gör","all events":"tüm etkinlikler","Participate":"Katılım","More details":"Detayle","You have received this message as you subscribed for IPM ALLATRA websites earlier":"UTN Sitelerdrki dültene abone oldunuz için du mesaji aldınız","become a speaker":"Muhabir olmak","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"11.mayis 2019 yılında.Neler oldu.","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Yeni bir formatın uluslararası tv.k&ouml;pr&uuml;s&uuml;","Watch full video":"Tüm vidtoyu izle","upcoming events":"Yklaşan etkinlikler","more news":"Daha fazla haberltr","more videos":"Daha fazlzla video","CREATIVE SOCIETY":"YARATICI TOPLUM","Read":"Okumak","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"YARATICI TOPLUM. BUNU BAŞARMANIN YOLUDUR","Next":"Ayrıca","Prev":"Geri.","Search results by string":"Sanır arama sonu&ccedil;ları","No results were found for your request.":"İsteğiniz üzerine bulunamadı.","All":"Tüm","Opinions of people around the globe on creative society":"D&uuml;nyanın her yerinden insanların Yaratıcı Toplum hakkındaki g&ouml;r&uuml;şleri","ALL RIGHTS RESERVED":"T&uuml;m koruma hakları","Privacy agreement":"Gizlilik s&ouml;zleşmesi","Creative Society logo":"YARATICI TOPLUM sembol&uuml;","How not to miss the event?":"Etkinliği nasıl ka&ccedil;ırmazsınız?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"&ldquo;Yaratıcı Toplum&rdquo; YouTube kanalına abone olun ve &ldquo;zile&rdquo; (&ccedil;an) tıklayın","Subscribe to our Telegram channel and stay up to date with latest news and events":"Telgraf kanalına abone olun ve g&uuml;ncel olaylardan haberdar olun","Subscribe":"Abone ol","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UC_s_Q5WZ97jpW9CPJ3jSyLA","Choose the language of the LIVE broadcast:":"Canlı yayın dilini se&ccedil;in:","Watch on Youtube":"Youtube&#39;da izleyin","Embed this Live Broadcast on your website":"Bu yayını web sitenizde yayınlayın","Paste this code into your HTML page to embed the live broadcast on your website":"Canlı akışınızı barındırmak i&ccedil;in bu kodu sitenizdeki bir HTML sayfasına yapıştırın:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UC_s_Q5WZ97jpW9CPJ3jSyLA","Stay up to date with the latest news and events":"G&uuml;ncel olaylardan haberdar olun","Radio":"Radyo","Watch":"Titta","INTERNATIONAL PROJECT":"ULUSLARARASI PROJE","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"&ldquo;&Ouml;L&Uuml;MDEN SONRAKİ YAŞAM HAKKINDA Ger&ccedil;ek&rdquo; konulu uluslararası yuvarlak masa toplantıları","Interviews: opinions of famous people":"R&ouml;portaj: &uuml;nl&uuml;lerin g&ouml;r&uuml;şleri","Creative music":"Yaratıcı M&uuml;zik","Download PDF":"PDF İndir","Filter by video cycle":"Video d&ouml;ng&uuml;s&uuml;ne g&ouml;re filtre","Cycle":"D&ouml;ng&uuml;"},"slug":{"news":"haberler","social_surveys":"sosyal_anketler","conference_2021":"konferans-2021","conference_2019":"konferans-2019","creative_society_project":"proje-yaratici-toplum","join_us":"join-us","international_survey":"uluslararas-anket","8_foundations_cs":"8-foundations-of-a-creative-society","conference_24_07_2021":"kuresel-kriz-bu-simdiden-herkesi-etkiliyor","conference_04_12_2021":"kuresel-kriz-hakikatin-zamani","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"Haberler","About":"Proje hakkında","Home":"Ana Sayfa","social surveys":"Sosyal anketler","Events":"Etkinlikler","Flashmob":"Flashmob","Calendar":"Takvim","Contacts":"İletişim belgileri","Global event 2021":"Küresel etkinlik 2021`de","Search":"Arama","conferences":"konferanslar","Conference on May 15, 2021":"Konferans 15 mayıs 2021","Conference on May 11, 2019":"Konferans 11 mayıs 2019","Videos of the \"Game of Professionals\" project":"“Profesyonellerin tartışması” projesinin videosu","videos":"video","social survey":"sosyal anketler","Articles":"MAKALE","CREATIVE SOCIETY. UNITED WE CAN":"Yaratıcı Toplum İnşa Etmenin Temelleri ve Aşamaları","SOCIETY. THE LAST CHANCE":"TOPLUM. SON ŞANS","June 22, 2019":"22 Haziran 2019","Creative Society FM":"Yaratıcı toplum FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"YARATICI TOPLUM. Peygamberler neyi hayal ediyorlardı","LIFE AFTER DEATH. FICTION AND FACTS":"&Ouml;L&Uuml;MDEN SONRAKİ YAŞAM. KURGULAR VE GER&Ccedil;EKLER","May 22, 2021":"22 Mayıs 2021","International conferences":"uluslararası konferanslar","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"K&uuml;resel Kriz. Bu şimdiden herkesi etkiliyor","July 24, 2021":"24 Temmuz 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"K&Uuml;RESEL KRIZ. HAKIKATIN ZAMANI","December 4, 2021":"4 Aralık 2021","PROJECT PRESENTATION":"Proje sunumu","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"K&Uuml;RESEL KRİZ. BİZ İNSANIZ. YAŞAMAK İSTİYORUZ","May 7, 2022":"7 Mayıs 2022"},"meta":{"Creative Society":"Yaratıcı Toplum&nbsp;","Creative Society International Project":"Yaratıcı Toplum Uluslararası Projesi","News - Creative Society":"Haberler — “Yaratıcı Toplum”","Events - Creative Society":"Etkinlik — “Yaratıcı Toplum”","Flashmob - Creative Society":"Flash mob — Yaratıcı toplum","Society. The Last Chance - Creative Society":"Toplum. Son şans | Yaratıcı toplum","Events in the frame of international project 'Creative Society'":"Uluslararası proje &ccedil;er&ccedil;evesinde etkinlikler","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flash mob — “Yaratıcı Toplum” içindeyim bize katılın","News of the project 'Creative Society'":"Proje Haberleri “Yaratıcı Toplum”","Search results - Creative Society":"Yratıcı toplum arama sonuçları","Creative Society Project | The future of civilisation is in your hands":"Yaratıcı Toplum Projesi | Medeniyetin geleceği sizin elinizde","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Küresel ölçekte yaratıcı bir toplum inşa etmede nasıl yer alınabilir? Günümüzde, insanlığın geleceği her bir bireyin davranışlarına bağlıdır.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Bu Gizlilik S&ouml;zleşmesi, creativesociety.com sitesinin hizmetlerini kullanan kişilerin kişisel verilerinin işlenmesini ve kullanılmasını d&uuml;zenler","Privacy agreement - creativesociety.com":"Gizlilik s&ouml;zleşmesi &mdash; creativesociety.com","Join us - Creative Society":"Katıl&nbsp;&mdash;&nbsp;Yaratıcı Toplum","Let's unite people who support the idea of a creative society":"Yaratıcı toplum fikrini destekleyen insanları birleştirelim, yeni toplum birlikte inşa edelim!","Social project: Creative Society | News and Analytics":"Sosyal Proje: Yaratıcı Toplum | Haberler ve Analitik","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"&ldquo;Yaratıcı Toplum&rdquo; sosyal projesinin gelişimi hakkında haberler. T&uuml;keticiden yaratıcı y&ouml;ne insani gelişme vekt&ouml;r&uuml;","8 Foundations of the Creative Society — prosperity of humanity":"Yaratıcı Toplumun 8 Temeli &mdash; insani gelişmenin temeli","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"İnsanlığın gelişimi, ancak temeli Yaratıcı Topluluğun 8 Temelini oluşturan d&uuml;nya &ccedil;apında bir Yaratıcı Toplum kurulursa m&uuml;mk&uuml;nd&uuml;r","“Creative Society. United We Can” | Dec. 20, 2020":"&ldquo;Yaratıcı Toplum. Birlikte yapabiliriz&rdquo; | 20.12.2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Yaratıcı Toplum nedir ve nasıl inşa edilir hakkında? Kendinizin, ailenizin, &ccedil;ocuklarınızın ve torunlarınızın bir İnsana layık bir toplumda yaşamasını sağlamak i&ccedil;in ne yapabilirsiniz?","Short films about the Creative Society":"YaratıcıToplum hakkında sosyal videolar ve kısa filmler","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"D&uuml;nyanın her yerinden Yaratıcı Toplum projesinin katılımcıları, insanların mutlu olduğu, geleceğin toplumunu nasıl g&ouml;rd&uuml;kleri hakkında sosyal videolar ve kısa filmler &ccedil;ekiyor.","Creative Society FM: online broadcast about the Creative Society":"Yaratıcı toplum FM:hakkında canlı yayınlar","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Uluslararası r&ouml;portajlar, programlar, toplum yaşamı hakkında g&ouml;r&uuml;şler ve insanlık i&ccedil;in mutlu geleceği yaratmanın yolları - Yaratıcı Toplum","Conference “Creative Society. What the Prophets dreamed of”":"Konferans &ldquo;Yaratıcı Toplum.&nbsp; Peygamberler neyi hayal ediyorlardı&rdquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"20 Mart 2021&#39;de | B&uuml;t&uuml;n peygamberler neye tanıklık ettiler, geleceğin d&uuml;nyasını nasıl g&ouml;rd&uuml;ler? Peygamberlerimizin s&ouml;z&uuml;n&uuml; ger&ccedil;eğe d&ouml;n&uuml;şt&uuml;rmek i&ccedil;in şimdi ne yapabiliriz?","Conference “Life after Death. Fiction and Facts”":"Konferans &ldquo;&Ouml;l&uuml;mden sonraki yaşam. Kurgular ve ger&ccedil;ekler&rdquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"05.22.2021 Uluslararası &ccedil;evrimi&ccedil;i konferans.Tarihte ilk kez bilim adamları, doktorlar, din adamları, g&ouml;rg&uuml; tanıkları birlikte cevabı arayacaklar! &Ouml;l&uuml;mden sonra hayat var mı?","Global Crisis. This Already Affects Everyone":"K&uuml;resel Kriz. Bu şimdiden herkesi etkiliyor","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Uluslararası &ccedil;evrimi&ccedil;i konferans &ldquo;K&uuml;resel Kriz. Bu şimden herkesi etkiliyor&rdquo; 24 Temmuz 2021&#39;de ger&ccedil;ekleştirildi | 72 eş zamanlı &ccedil;eviri dili","International round tables | Series of online events":"Uluslararası yuvarlak masalar | &Ccedil;evrimi&ccedil;i etkinlikler dizisi","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"Uluslararası yuvarlak masa toplantılarında, &ccedil;eşitli faaliyet alanlarından uzmanlar, daha &ouml;nce k&uuml;resel konferanslarda g&uuml;ndeme getirilen konuları tartışıyorlar.","Global Crisis. Time for the Truth":"K&uuml;resel kriz. Hakikatin zamanı","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Uluslararası &ccedil;evrimi&ccedil;i konferans &ldquo;K&uuml;resel Kriz. Hakikatin Zamanı&rdquo; 4 Aralık 2021&#39;de ger&ccedil;ekleşecek | 100 eş-zamanlı &ccedil;eviri dili","Creative Society Project Presentation":"&ldquo;Yaratıcı toplum&rdquo; projesinin sunumu","The Creative Society is a project of all humanity":"Yaratıcı toplum t&uuml;m insanlığın projesidir","Videos and programs about the Creative Society":"Yaratıcı Toplum hakkında videolar ve programlar","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"D&uuml;nya olayları, iklim ve toplum haberleri, uluslararası &ccedil;evrimi&ccedil;i konferanslar ve tartışmalar, &uuml;nl&uuml;ler ile r&ouml;portajlar, belgeseller, uzman fikirleri, m&uuml;zik","Global Crisis. We Are People. We Want To Live":"K&uuml;resel Kriz. Biz İnsanız. Yaşamak İstiyoruz","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Uluslararası &Ccedil;evrimi&ccedil;i Forum &ldquo;K&uuml;resel Kriz. Biz İnsanız. Yaşamak İstiyoruz&rdquo; 7 Mayıs 2022&#39;de yapılacak I 100 dile eşzamanlı terc&uuml;me","Global Crisis. We Are People. <br />  We Want To Live":"K&uuml;resel Kriz. Biz İnsanız.<br />Yaşamak İstiyoruz"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"İnsanlık tarihinde gerçekleştirilmiş emsalsiz bir televizyon yayını bağlantısı. Tüm dünyanın dile getirmiş olduğu Gerçekler.","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"11 Mayıs 2019 tarihinde Uluslararası toplumsal hareket &ldquo;ALLATRA&rdquo; platformunda k&uuml;resel &ouml;l&ccedil;ekte bir emsalsiz uluslararası televizyon yayını bağlantısı olan &ldquo;TOPLUM İ&Ccedil;İN SON ŞANS&rdquo; etkinliği ger&ccedil;ekleşmiş oldu.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"“TOPLUM İÇİN SON ŞANS” – insanlık tarihinde bir ilk olarak gerçekleşen bu küresel konferans dünyanın birçok farklı ülkesinden olan insanları canlı sohbet şemsiyesi altında birleştiriyor. Gezegenin farklı noktalarında, çok sayıdaki konferans salonlarında toplanan insanlar toplum içinde gerçekten öne çıkmaya başlayan önemli sorunları açık ve dürüst bir şekilde tartışmak için eş zamanlı olarak İnternet aracılığıyla birbirleri ile bağlantı kurdular.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Katılımcı ülkelerin arasında, ABD, Ukrayna, Rusya, Beyaz Rusya, İsviçre, Çek cumhuriyeti, İspanya, Slovakya, BAE, Kazakistan, Almanya, Özbekistan, İngiltere, Moldova, İtalya, Letonya, Kanada, Yeni Zelanda ve başka ülkeler bulunuyordu. İnsanlar milliyetlerinden, inançlarından, mesleklerinden, sosyal mevkilerinden bağımsız olarak dünyada bir ilki gerçekleştirip bütün medeniyeti ilgilendiren ana soruyu içeren gerçeği açık bir şekilde dile getirdiler:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"‘Biz, bütün insanlık olarak toplumun gelişim vektörünü tüketici olmaktan, yaratıcı olmaya doğru nasıl değiştirebiliriz?’","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Konuşmacılar açık ve korkusuz bir ifadeyle, nihaî olarak artık kendi güncelliğini kaybetmiş olan tüketici topluma ilişkin uluslararası topluluğun günümüz tutumunu sergileyen cümleleri dile getirdiler:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"‘Burada hiç kimse öldürmek istemiyor, anlaşılan o ki hiç kimse saldırganlık istemiyor. Hepimiz barışı ve birbirimizle güzel ilişkileri çok istiyoruz. Peki o zaman neden bizi bir düşmanın olduğuna inanmaya zorluyor ve bizi korku içinde, nefret içinde yaşamaya mecbur ediyorlar? İnsanlar şikayet etmiyorlar. Şikayet edenler bir cüzdanı ve bizim üzerimizdeki iktidarı kendi aralarında paylaşamayanlardır, bu cüzdanın bize ait olduğundan bahsetmiyoruz bile’.","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"EŞİ BENZERİ GÖRÜLMEMİŞ BİR FORMAT VE GÜNDEMDEKİ SORUNLAR","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Katılımcıların hepsi gerçekleşen etkinliğin gerçekten de sıra dışı ve emsalsiz bir formata sahip olduğunu belirtiyorlardı. Neredeyse bütün konuşmacılar doğrudan salonda oturdukları yerden konuşmalarını yapıyor ve etkinliğin misafirleri ve de bütün dünya ile yekvücut oluyorlardı. Her bir konuşmacı binlerce insanın düşüncesini ifade ediyor, her bir katılımcı ise farklı farklı toplulukların birer temsilcisi oluyordu.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Sinema salonlarının ve kongre merkezlerinin büyük ekranlarında insanlar birbirlerini görüyorlardı. Dünyanın farklı noktalarında bulunan insanlar birbirlerinin gözlerinin içine bakarak aracılar olmadan iletişim kurabiliyorlardı!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Kamuoyu özellikle de salonlarda dile getirilen tam yerinde sorulara hassasiyetle tepki veriyordu. ‘Bu gerçekten de herkesin gündeminde olan bir mesele! Nihayet, içinde Medya’nın kelime oyunlarının ve siyasî abartmaların olmadığı gerçeklerin dile getirilmiş olduğundan dolayı çok mutluyuz. Bu, biz insanların birleşince güçlendiğimizi ve iyiliğin farklı ülkelerde hâlâ canlı olduğunun bir göstergesi!’- diye belirtiyorlardı katılımcılar.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"“TOPLUM İÇİN SON ŞANS” konferansında değinilen soruların arasında aşağıdaki gibi örnekler mevcuttu:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Tüketici toplum biçimi, bizim uygarlığımızın gelişiminin önünde duran bir çıkmaza nasıl dönüşmüş oldu? Ülkelere ve uluslara zarar vermeden, hiçkimseye zarar vermeden, barışçıl bir yolla hep beraber yaratıcı bir toplum biçimine geçmemiz için neler yapmamız gerekiyor?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Madem ki dünyanın farklı ülkelerinde yaşayan ünsanların büyük bir çoğunluğu sadece tek bir şeyi; barışı ve mutlu bir hayatı istiyorlarsa, o zaman XXI yüzyılımızda, savaşlar, uluslararası çatışmalar, ırkçılık ve din ayrımcılığı gibi dünya sorunları ile niçin hâlâ karşı karşıya kalıyoruz?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Yaratıcı toplum için önemli olan haberler küresel Medya kurumları tarafından neden çarpıtılıyor veya neden ört bas edilmeye çalışılıyor? Yaratıcı bir toplumda içerisinde Medya kurumlarının nasıl olması gerekiyor? Dünyada bu kadar fazla sayıda din varken, toplumda insanlığın olmama nedeni ne? Herkesin bildiği bir örneği verirsek, İslâm Müslümanlar tarafından bir Sevgi dini olarak görüldüğü hâlde, neden kamuoyunda gözden düşürülmeye çalışılıyor?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Şu anda ibresinin saat 12-ye 2 dakika kaldığını gösteren ‘Kıyamet Günü Saati’ olarak isimlendirilen şeyi insanlık için tesis eden ve bunun küresel medya kurumlarında ‘uluslararası durumdaki gerilimin ve nükleer silahlanma yarışının göstergesi’ olarak reklamını yapan kimler? Neden 12-yi ‘kıyamet ve insanlığın tamamen imha edilmesi’ olarak belirlediler?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"İyi niyetlere sahip tüm insanları nasıl bir araya getirebiliriz? Çıkış yolu var! Birlik olmuş insanlar çok şeyi başarabilirler!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Bu bir G20 oyunu değil. Bu, açık bir şekilde gerçeği söyleyen ve asıl önceliklerin Barış, Vicdan ve İnsanlık olacağı tüm insanlığa özgü ortak bir aile içerisinde yaşamayı isteyen dünyanın farklı ülkelerinden olan özgür insanların bir birliğidir.","UNITE ALL HUMANITY IN ONE YEAR":"BÜTÜN İNSANLIĞI BİR YIL SONRA BİR ARAYA GETİRELİM","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Konuşmacılar tarafından, bu geniş çaplı etkinlik zamanında hep beraber bir yıl sonra, Mayısın ikinci Cumartesinde daha da geniş çaplı olacak bir ‘TOPLUM İÇİN SON ŞANS 2020’ #allatraunites online-konferansı düzenleyerek, bütün dünya ile bir araya gelmek ve bütün ülkelerin temsilcileri ile önderlerini de bu etkinliğe davet etmek önerisi sunulmuştu:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"‘Bugün Mayısın ikinci Cumartesi.Gelin bir sene sonra dünyadaki bütün insanlar ile bir araya gelelim, gelin bütün dünya kamuoyu ile birlikte bizim önderlerimiz ve devlet memurlarımız ile beraber bir araya gelelim. Eğer yüksek makamlarda oturan devlet memurları gerçekten de sıradan insanların arasına katılamayacak kadar tembel iseler, bu da sorun değil, onlar kendi ofislerindeki rahat koltuklarından İnternet aracılığıyla bize bağlanabilirler.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Bütün dünya kamuoyunun gözlerinin içine bakarak,onlarda birer sıradan vatandaş gibi bizim sorularımıza ekranın ötesinden cevap verebilirler, çünkü bugün onlar cumhurbaşkanları iken yarınki gün sıradan birer vatandaş olacaklardır. Hadi gelin, gerçekten de önderlerimizin bizi öldürmek isteyip istemediklerini açıklığa kavuşturmak için bir araya toplanalım.","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Biz, onlara şu soruyu sormak istiyoruz; siz aslında bizimle ne yapıyorsunuz, bizi kurtarıyor musunuz yoksa içimizde terör mü estiriyorsunuz?’","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Her birimiz bunun için birçok şeyler yapabiliriz. Konferans ile ilgili mümkün olduğunca fazla sayıda insanı bilgilendirmek adına ve kendi insanî tavrımızı ortaya koyarak yeni bir yaratıcı toplumun, sağduyu sahibi her bir insanın içinde yaşamayı isteyeceği bir toplumun oluşturulmasına katkı sağlamak için her birimiz elimizden gelen çabayı gösterebiliriz.","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"“Hepimiz güzel bir dünyada yaşamayı istiyoruz, ama eğer böylesine bir dünyayı kendimiz yaratmazsak, kimler bunu yapacak ki?.. Hadi gelin bu konferans hakkındaki haberleri Medya kurumlarında ve bütün sosyal medya üzerinden paylaşalım, bütün gezegen kapsamında elimizden gelen her şeyi yapalım.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Bu son şans, saatleri kaldırabilir ve mutlu yaşayabiliriz. Ama eğer biz, birleşmek için bu olanaktan faydalanmamaya karar verirsek, o zaman son iki dakikanın da geçmesini beklemeye ne gerek var. Biz hemen şu an itibarıyla saatlerin ibresini ‘Geceyarısı’nı gösterecek şekilde ayarlayabiliriz.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Yarınki dünyanın nasıl bir dünya olacağı bize bağlı. Ve biz, değişen iklime etki edemeyeceğimizin farkındayız ancak biz kendi aramızdaki, insanlar arasındaki ilişkileri değiştirme gücüne sahibiz.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Şöyle ki, gelin hep beraber gelecek yılın Mayıs ayının ikinci Cumartesinde buluşalım ve uygarlığımız için hep birlikte bir yol seçelim!’","WORLD RESONANCE #CREATIVESOCIETY":"D&Uuml;NYADA B&Uuml;Y&Uuml;K YANKI UYANDIRAN #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Emsalsiz bir konferans olan ‘TOPLUM İÇİN SON ŞANS’ bütün dünyada büyük yankı uyandırdı. Etkinlik son bulmuştu fakat farklı ülkelerde bulunan insanlar yerlerinde oturmaya devam ediyorlardı. Gecenin geç saatlerine kadar müzakereler devam ediyor, geri bildirimlerin ve duydukları, gördükleri şeylerle ilgili önerilerin video kaydı yapılıyordu. Herkes mutlak bir şekilde bu olayın ne kadar büyük bir anlama sahip olduğunu belirtiyordu: nihayet gerçekler bütün dünya üzerinde dile getiriliyor olmuştu! Katılımcıların hepsi (toplum eylemcileri, konsoloslar, tanınmış adamlar ve bütün davet edilenler), bahsi geçen haberlerin her yerde yaygınlaştırılması ve umum dünya çapında gerçekleşecek olan yeni formata sahip bir ‘TOPLUM İÇİN SON ŞANS.2020’ etkinliğinin hazırlıkları için mutabakata vararak, bu konuda yapılacak işler için gerçek manada yardımcı olmak ve iştirak etmek kararı aldılar.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"Her bir insanın yakın geleceğini ilgilendiren küresel çaptaki bir girişim olarak bütün dünya kamuoyunun dikkatini çekme çağrısında bulunan  #allatraunites hashtag’i dünyanın sosyal ağlarında giderek yaygınlık kazanıyor! Bu fikir, değişik ülkelerde yaşayan etkinlik katılımcılarını harekete geçmeye teşvik etti, çünkü tüm dünyaya ait olan bu girişim, çağdaş krizlerden ve bütün insanlığın önünde duran çıkmazlardan sözün asıl anlamıyla çıkmak anlamına  geliyor! Ve şu an itibarıyla her bir insan, tüm insanlığı kapsayan olumlu bir geleceğin gerçekleşmesi için elinden gelen çabaları hayata geçirme şansına sahip!","This momentous event started in Atlanta, Georgia (USA).":"Bu muazzam hadisenin açılışı Georgia (ABD) eyaletinin, Atlanta şehrinde başlamış oldu.","Video reviews:":"Projeye ilişkin video yorumlar","May 11, 2019":"11 Mayıs 2019"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"11 Mayıs 2019 tarihinde gerçekleşen emsalsiz uluslararası konferansın kısa bir video özeti"},"top-circle":{"society.":"Toplum."},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Herkes mutlu olmak ister.&nbsp;Ancak toplumumuza mutlu diyebilir miyiz? Her birimiz kesinlikle onun bizim, ailemizin ve t&uuml;m insanların ger&ccedil;ekten mutlu olduğu bir d&uuml;nyada yaşamak isteriz. Ama bug&uuml;n nasıl bir d&uuml;nya g&ouml;r&uuml;yoruz? İnsanlık i&ccedil;in ne t&uuml;r bir gelecek istiyoruz?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Zamanımızın ger&ccedil;ekleri: askeri tehditler ve &ccedil;atışmalar, jeopolitik gerilimler, milyonlarca m&uuml;lteci, a&ccedil;lıktan &ouml;len &ccedil;ocuklar, ekonomik krizler &mdash; ve bunların hepsi&nbsp;insanlığı uygarlığın hayatta kalması veya &ouml;l&uuml;m&uuml; arasında kilit se&ccedil;im ile karşı karşıya bırakan hızla b&uuml;y&uuml;yen iklim felaketlerinin zeminine karşı.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"Ve t&uuml;m bunlar toplumun t&uuml;ketici bi&ccedil;iminin sonucudur. B&ouml;yle bir d&uuml;nya mı hayal ediyoruz? &Ccedil;ocuklarımız ve torunlarımız i&ccedil;in istediğimiz b&ouml;yle bir gelecek mi?<br />Bu, i&ccedil;inde yaşamak istediğimiz d&uuml;nya mı?","BUT HUMANITY HAS A CHANCE":"Fakat insanlığın bir şansı var","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Benzersiz k&uuml;resel d&uuml;nya &mdash; &ccedil;apında &ldquo;YARATICI TOPLUM. BAŞARMANIN YOLLARI&rdquo; etkinliği 15 Mayıs 2021&rsquo;ta &ldquo;ALLATRA&rdquo; Uluslararası Toplumsal Hareketi platformunda<br />180 &uuml;lkeden insanları &ccedil;evrimi&ccedil;i bir telekonferansta a&ccedil;ık bir k&uuml;resel diyalogda birleştirecek:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"&ldquo;Yaratıcı toplum istiyor muyuz? İnsanlık i&ccedil;in ne t&uuml;r bir gelecek tasavvur ediyoruz?&rdquo;","This global event":"Bu d&uuml;nya etkinliğine","of May 15th, 2021":"15 mayıs 2021&rsquo;ta","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"diplomatlar, &ccedil;eşitli uluslararası ve kar amacı g&uuml;tmeyen kuruluşların liderleri, politikacılar, bilim adamları, kitlesel medya ve k&uuml;lt&uuml;rel sekt&ouml;r temsilcileri, ve farklı &uuml;lkelerden sosyal olarak aktif insanlar da dahil olmak &uuml;zere y&uuml;z binlerce insan katılacak. D&uuml;nyanın farklı dillerine eşzamanlı &ccedil;eviri ile ger&ccedil;ek zamanlı etkileşimli video yayını, farklı kıtalardan insanlar arasında canlı diyalogu sağlayacak.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"Bu tarihi uluslararası video konferansta, d&uuml;nyanın d&ouml;rt bir yanından binlerce insan bir araya gelme ve insanlığımızın geleceğinin nasıl olması gerektiğine dair g&ouml;r&uuml;şlerini ve vizyonlarını paylaşma fırsatına sahip olacak.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"İnsanlar anladı: d&uuml;nyanın daha iyiye doğru değişmesi i&ccedil;in, d&uuml;nya toplumunun bi&ccedil;imini t&uuml;keticiden yaratıcıya değiştirmek ve barış&ccedil;ıl bir şekilde değiştirmek gerekir. Ve bu sadece insanların kendileri tarafından yapılabilir.&nbsp;Bug&uuml;n, insanlık olarak, gelmek istediğimiz ortak geleceği tek bir insan ailesi olarak tasavvur etmek son derece &ouml;nemlidir.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"11 Mayıs 2019&rsquo;da ger&ccedil;ekleşen uluslararası konferansın sonucu, sonraki uluslararası video konferansları, &ccedil;ok sayıda yuvarlak masa toplantıları, &ccedil;eşitli alanlardan uzmanlarla r&ouml;portajlar, konuyla ilgili b&uuml;y&uuml;k &ouml;l&ccedil;ekli sosyal video anketleri şeklinde d&uuml;nya &ccedil;apında g&uuml;&ccedil;l&uuml; bir dalga oldu:","“Do we need a creative society, and how do we envisage it?”":"&ldquo;Yaratıcı topluma ihtiyacımız var mı, ve onu nasıl tasavvur ediyoruz?&rdquo;","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"D&uuml;nyanın d&ouml;rt bir yanındaki insanların aktif &ccedil;alışmaları,&nbsp;sorumluluğu başka birine vermezsek ve D&uuml;nya gezegeninin t&uuml;m sakinlerinin yararı i&ccedil;in birlikte yaratmaya başlarsak, hepimizin ortak bir yaratıcı hedefte birleşebileceğini pratikte g&ouml;stermiştir.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Yaratıcı değişimler insanların kararıyla başlar ve bu karar geleceğin başlangıcı olur!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"15 Mayıs 2021&#39;de b&uuml;y&uuml;k &ouml;l&ccedil;ekli bir telekonferans, kendi &uuml;lkelerinde ve b&ouml;lgelerinde insanlar tarafından kendi başlarına d&uuml;zenleniyor!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Uluslararası konferans &ldquo;YARATICI TOPLUM. BAŞARMAK İ&Ccedil;İN YOLLAR&rdquo; 15 Mayıs 2021. İnsanlığın geleceği sizin ellerinizde. Birleşin ve yaratın!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"15 Mayıs 2021 olayı, 11 Mayıs 019&rsquo;da yapılan ilk d&uuml;nya konferansı &ldquo;TOPLUM. SON ŞANS&rdquo; tan sonraki adımdır.","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"Konferansta insanlar,&nbsp;zamanımızın en acil meselelerini ve d&uuml;nyayı karıştıran ger&ccedil;eği dile getirdi.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"&ldquo;Eğer d&uuml;n harekete ge&ccedil;meye başlasaydık, bug&uuml;n şimdiden Yaratıcı Toplumda yaşıyor olurduk.&nbsp;Ve eğer bunun hakkında d&uuml;nden &ouml;nceki g&uuml;n konuşmaya başlamış olsaydık, d&uuml;n harekete ge&ccedil;meye başlamış olurduk.&rdquo;","I.M.Danilov":"I.M. Danilov","Conference:":"Konferans:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"BUNUN NASIL OLACAĞI HERKESE BAĞLIDIR"},"register-for-may-9":{"Please enter your e-mail":"l&uuml;tfen e-mail adresinizi giriniz","Phone number":"Telefon numarası","The phone number is invalid":"Telefon numarası ge&ccedil;erli değil","How would you like to participate?":"Nasıl katılmak istersiniz?","To change language, please select from the list below:":"Aşağıdaki listeden dilinizi se&ccedil;in","If you have any ideas, questions or suggestions enter them here":"Herhangi bir fikriniz, sorunuz veya &ouml;neriniz varsa bize yazın","Country":"&Uuml;lke","City (and state if applicable)":"Kent","Congratulations!":"Tebrikler!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Bir şeyler yanlış gitti. L&uuml;tfen aşağıdaki e-posta adresini kullanarak bizimle iletişime ge&ccedil;in, size cevap vereceğiz.","Enter e-mail":"E-posta adresinizi giriniz","I accept the":"Kabul ediyorum","Privacy agreement":"gizlilik s&ouml;zleşmesi","and give my consent to processing of my personal data.":"ve kişisel verilerimin işlenmesini kabul ediyorum.","Enter your name":"Adınızı giriniz","Choose country":"&Uuml;lkeyi se&ccedil;in","“Creative Society”":"&ldquo;Yaratıcı Toplum&rdquo;","Join the project":"Projeye katılın","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Yaratıcı Toplum oluşturmayı destekliyorum, ancak hen&uuml;z se&ccedil;im platformunu resmi olarak desteklemeye hazır değil","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Yaratıcı Topluluğun kurulmasını destekliyorum ve se&ccedil;im platformunu resmi olarak desteklemeye hazırım","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Yaratıcı Toplumun kurulmasını destekliyorum ve bu s&uuml;re&ccedil;te aktif rol almaya hazırım, ve ayrıca se&ccedil;im platformunu resmi olarak desteklemeye hazırım","E-mail":"E-posta","I want to receive news of the project in the email":"E-posta ile proje haberlerini almak istiyorum","Enter your phone number and we will contact you shortly":"Telefon numaranızı girin, kısa s&uuml;re i&ccedil;inde sizinle iletişime ge&ccedil;eceğiz","Join":"Katılmak","You have already joined. If you have any questions please contact us by e-mail below.":"Zaten katıldınız. Herhangi bir sorunuz varsa, l&uuml;tfen aşağıdaki e-posta adresinden bizimle iletişime ge&ccedil;in.","You have successfully joined project “Creative Society”. Stay tuned.":"Yaratıcı Toplum projesine başarıyla katıldınız.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Girişiminiz ve yaratıcı toplum fikrini desteklediğiniz i&ccedil;in teşekk&uuml;r ederiz. Birlikte daha fazlasını yapabiliriz!","Name":"İsim","Enter your city":"Şehrinizi girin","Please make sure that your email is valid. Check for typos.":"L&uuml;tfen e-posta adresinizin ge&ccedil;erli olduğundan emin olun. Yazım hatalarını kontrol edin.","What is the electoral platform?":"Se&ccedil;im platformu nedir?","The electoral platform is the basis for building the Creative Society.":"Se&ccedil;im platformu &mdash; Yaratıcı Toplum inşa etmenin temelidir.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Se&ccedil;im platformunun oluşturulması, se&ccedil;menlerin &ccedil;oğunluğunun desteğiyle bir Yaratıcı Toplum inşa etmenin ilk bilgi aşamasının uygulanmasından sonra uygundur.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Se&ccedil;im platformu, uygulanmasının birka&ccedil; aşamasından oluşmaktadır. Ancak ilk aşamada bile, yolsuzluk, kişisel &ccedil;ıkar i&ccedil;in sorumlu taraflar tarafından karar alma gibi fenomenlerin imkansız olmasını sağlar.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Se&ccedil;im platformu se&ccedil;im s&uuml;recini tamamen a&ccedil;ık, şeffaf hale getirir, ve insanlar onu tamamen kontrol edebilir. B&ouml;ylelikle, zaten ilk aşamada, se&ccedil;im platformu aslında iktidarı halkın kendisine geri veren bir ara&ccedil; olarak hizmet eder, ki bu onların anayasal haklarıdır.","I confirm that I am at least 18 years of age.":"En az 18 yaşında olduğumu onaylıyorum"},"about-project":{"About THE CREATIVE SOCIETY project":"PROJE HAKKINDA “YARATICI TOPLUM”","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Yaratıcı toplum,&nbsp; adı altında global bir projesidir ve herkesi ilgilendirir.","PROJECT IDEA":"PROJE FİKRİ","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Bu projenin oluşturulmasına bir örnek, dünya çapında bir çok ülke insanlarını bir araya getiren \"Toplum. Son Şanş\" adlı uluslararası konferans idi.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Dünyanın farklı yerlerinde yaşayan insanlar bir çok konferanslarda bir araya geldiler ve modern uygarlığın karşı karşıya olduğu zorlukları açıkça ve dürüstçe tartışmak için aynı anda İnternet üzerinden birbirleriyle görüntülü iletişim kurdular.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Konferans, modern insanlığın temel sorununun toplumun tüketici biçimi olduğu sonucuna vardı. Ve mevcut çıkmazdan çıkmanın tek yolu, toplumun biçimini bir bütün olarak tüketiciden yaratıcıya değiştirmek.","What can a creative format of society be like, which would:":"Toplumun yaratıcı biçimi ne olabilir, ki bu:","take our civilisation out of the deadlock of self-destruction;":"Medeniyetimizi kendi kendini yok etme çıkmazından çıkmasını sağlar;","provide for a future without wars, conflicts, violence, and hunger;":"savaş, çatışma, şiddet ve açlık olmayan bir gelecek sağlar;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"Dünyadaki insanlara iyi bir yaşam sağlar ve günümüzdeki ve gelecekteki korkuları yok eder;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"Modern toplumu yeni bir birlik seviyesine getirir ve yaşamın her alanında medeniyetin barışçıl gelişimini sağlar?","How do we, representatives of humanity, envisage such a creative society?":"İnsanlığın temsilcileri olarak böylesi yapıcı bir toplumu nasıl görüyoruz?","How can we unite for this goal and achieve it all together?":"Bu hedefte nasıl bir araya gelebiliriz ve hep birlikte nasıl üstesinden gelebiliriz?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Tüm dünyanın bu soruları yanıtlaması için, küresel \"Yaratıcı Toplum\" projesi oluşturuldu.","GOALS AND OBJECTIVES":"AMAÇLAR VE HEDEFLER","Project goal:":"Projenin amacı:","To build a creative society free from the system of consumerist mindsets.":"Tüketici anlayışı sistemi içermeyen yapıcı bir toplum oluşturmak.","Project objectives:":"Proje Amaçları:","To create conditions for building a creative society on the whole planet by peaceful means.":"Tüm gezegende barışçıl bir şekilde Yaratıcı bir Toplum inşa etmek için koşullar yaratmak.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Dünyanın dört bir yanındaki insanlara yaratıcı bir toplumda yaşamak isteyip istemediklerini ve bu yaşamı kafalarında nasıl canlandırdıklarını sormak.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Bu görüş altında tartışmaya açık global, uluslararası bir platform sağlamak ve insan yaşamının bulunduğu dünyanın dört bir yanında yaratıcı toplum modeli oluşturmak sağlamak.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Sosyal statü, din, milliyetten bağımsız olarak, tüm insanlığı birleştirmenin yeni yollarını bulmak ve toplum yaşamında her bireyin aktif katılımı için koşullar oluşturmak.","AREAS OF ACTIVITY":"FAALİYET TALİMATLARI","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"“Yaratıcı Toplum” Projesinin amaçlarını uygulamak için faaliyetler aşağıda verilen alanlarda yürütülmektedir:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Uluslararası toplumun görüşlerini vurgulamak için tüm dünya üzerinde yürütülen sosyal araştırmalar ve röportajlar","International conferences with the participation of experts in the “Game of Professionals” format.":"“Uzmanların Tartışması” formatında uzmanların katılımı ile yapılan uluslararası konferanslar.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Sosyal açıdan önemli etkinlikler, forumlar, profil toplantıları, yuvarlak masa toplantıları, tematik web seminerleri, çevrimiçi video podcast'leri ve dünyadaki diğer platformlarda benzer etkinliklere katılım.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Analitik ve araştırma makalelerinin yayınlanması, yazarların ve uzmanların görüşleri, incelemeleri, röportajlar ve diğer bilgi materyalleri.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Video programları oluşturma, sunum ve sosyal videolar, belgeseller, ve video incelemeleri.","Let\\'s create together the Future that humanity deserves!":"Gelin İnsanlığın hak ettiği Geleceği birlikte oluşturalım!","PROJECT LOGO":"PROJE LOGOSU","CREATIVE SOCIETY LOGO SYMBOLISM":"Yaratıcı Toplum logosu sembolizmi","Logo elements.":"Logo unsurları.","The logo consists of three elements:":"Logo &uuml;&ccedil; unsurdan oluşur:","number 8;":"sayi 8;","a triangle;":"&uuml;&ccedil;gen;","a circle with an upward arrow.":"yukarı ok işaretli daire.","The colors of the logo.":"Logo renkleri.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Yaratıcı Toplum Projesinin ana logosu beyaz zemin &uuml;zerinde siyahtır. Logo, (bayrak, rozet, baskı malzemeleri vb.) donatılar yapmak i&ccedil;in bi&ccedil;imlendirilebilir ve renk değişimleri oluşturulabilir.","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Ayrıca, logo sekiz rakamının orta y&uuml;z&uuml;n&uuml; decore etmek suretiyle ulusal (etnik) s&uuml;sleme ile bi&ccedil;imlendirlebilir. &Ouml;rnekler:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Logonun yapısı İdeal Toplum yapısına doğru ge&ccedil;iş olarak Yaratıcı Toplum Projesinin ana &ouml;z&uuml;n&uuml; yansıtır.","Logo symbolism":"Logonun sembolizmi","THE EIGHT":"SEKİZ","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"D&uuml;nyanın bir&ccedil;ok k&uuml;lt&uuml;r&uuml;nde 8 numara, m&uuml;kemmelliğin, d&uuml;zenin ve b&uuml;t&uuml;nl&uuml;ğ&uuml;n sembol&uuml;d&uuml;r.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Bu yeni bir d&ouml;nemin başlangıcı, yeni bir d&ouml;ng&uuml;, yenileme ve yeniden doğuşu simgeler.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Sevginin, bereketin ve refahın, m&uuml;kemmelliğe getirilen g&uuml;venilirliğin sembol&uuml;.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"Yaratıcı Toplum proje logosu bağlamında, sekiz sayısı, &uuml;zerinde uyum ve adalet d&uuml;nyasının inşa edildiği g&uuml;venilir temeli, Yaratıcı Toplumun 8 temelini simgelemektedir.","THE TRIANGLE":"&Uuml;&Ccedil;GEN","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"&Uuml;&ccedil;gen, yaşam, dağ, y&uuml;kselen momentum, refah temel anlamları arasında birden fazla anlama gelebilen bir sembold&uuml;r.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"&Uuml;&ccedil;gen, hemen hemen d&uuml;nyanın t&uuml;m dini geleneklerinde y&uuml;ksek bir g&uuml;c&uuml; somutlaştıran anahtar bir rol oynamaktadır.","The triangle represents the symbolic meaning of number 3.":"&Uuml;&ccedil;gen 3 sayısının sembolik değerini g&ouml;sterir.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Yukarı d&ouml;n&uuml;k &uuml;&ccedil;gen bilgelik, istikrar ve ger&ccedil;eğin sembol&uuml;d&uuml;r. &Uuml;&ccedil;genin sembolizmi birlik noktasına y&uuml;kseliş prensibine karşılık gelir.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"Yaratıcı Toplum bağlamında, &uuml;&ccedil;gen yeni bir aşamaya y&uuml;kselişi, insanların biraraya gelme aşamasını, her bireyin refahını ve s&uuml;rd&uuml;r&uuml;lebilir gelişimini, yaşam kalitesini iyileştirmeyi sembolize eder.","CIRCLE WITH UPWARD ARROW":"YUKARI OK İŞARETLİ DAİRE","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"Daire, d&uuml;nya k&uuml;lt&uuml;rel geleneklerinde, hayatı, b&uuml;t&uuml;nl&uuml;ğ&uuml;, birliği, &uuml;st&uuml;n m&uuml;kemmelliği ve s&uuml;rekli hareketi temsil eder. Daire &ccedil;izgisindeki t&uuml;m noktalar eşdeğerdir.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"En &ouml;nemli efsanevi şiir sembollerinden biri olan daire, herşeyi bilme, birlik, b&uuml;t&uuml;nl&uuml;k ve g&ouml;r&uuml;nmez yaratıcı ilkesinin kavramlarını oluşturur. Dairenin sembolik anlamı, eski &ccedil;ağlardan bu yana, g&uuml;neş, ışık ve g&ouml;ky&uuml;z&uuml; ile ilişkilidir.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Saat y&ouml;n&uuml;nde hareket, evrimsel s&uuml;reci, yaratılış ve gelişmeyi, hayatı, iyiliği, refahı sembolize eder. Sanatsal bir derlemede, soldan sağa hareket geleceğe doğru bir hareketi sembolize eder.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"Yaratıcı bir toplum bağlamında, yukarı oklu daire, m&uuml;kemmel, ideal bir &ouml;zg&uuml;r insanlar toplumuna doğru giden insanlığın birleşik yukarı hareketini temsil eder.","Logo with stylized ornament":"Bi&ccedil;imlendirilmiş s&uuml;slemeli Logo","ALLATRA ornament":"&ldquo;ALLATRA&rdquo; UTH&#39;nin","Logo with stylized ethnic":"Etnik bi&ccedil;imli logo","Armenian ornament":"Ermeni s&uuml;slemesi","Belarusian ornament":"Belarus s&uuml;slemesi","Arabic ornament":"Arap s&uuml;slemesi","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Yatay bir pozisyonda sekiz numara, sonlu kavramının bir kontrastı olan sonsuzluk işareti oluşturur. Sekiz, d&uuml;nyanın bir&ccedil;ok geleneğinde kutsal bir sayıdır.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Igor Mihaylovi&ccedil; Danilov ile Yaratıcı toplum hakkında r&ouml;portajlar","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Yaratıcı Toplum projesi t&uuml;m insanların bir &ccedil;alışmasıdır, bu nedenle bu girişim katılımcılar tarafından uygulanmaktadır. Yaratıcı Toplum projesi&#39;nin katılımcıları, t&uuml;m insanların yararına d&uuml;nyanın t&uuml;m &uuml;lkelerinde Yaratıcı Bir Toplumun&nbsp;8 Temelinin uygulanmasını temsil eden genel halkın temsilcileridir.Makalede Yaratıcı Toplum oluşturmanın aşamaları hakkında daha fazla bilgi edinin&nbsp;&ldquo;<a target=\"_blank\" href=\"https://creativesociety.com/tr/news/yaratici-toplum-olusturmanin-temelleri-ve-asamalari\">Yaratıcı Toplum İnşa Etmenin Temelleri ve Aşamaları</a>.&rdquo;"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"YARATICI TOPLUMUN 8 TEMELİ","A Human is the fundamental unit of society.":"İnsan, toplumun temel birimidir.","Humanity is one big family.":"İnsanlık b&uuml;y&uuml;k bir ailedir.","Human Life":"İnsan hayatı","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"İnsan hayatı en y&uuml;ksek değerdir. Herhangi bir İnsanın yaşamı, kendi hayatınız gibi korunmalıdır. Toplumun amacı, her İnsanın yaşamının değerini sağlamak ve garanti etmektir. Bir İnsanın hayatından daha değerli bir şey yoktur ve olamaz. Bir Kişi değerliyse, o zaman t&uuml;m İnsanlar değerlidir!","Human Freedom":"İnsan &Ouml;zg&uuml;rl&uuml;ğ&uuml;","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Her insan doğuştan İnsan olma hakkına sahiptir. T&uuml;m İnsanlar &ouml;zg&uuml;r ve eşit doğar. Herkes se&ccedil;me hakkına sahiptir. İnsanın, onun &ouml;zg&uuml;rl&uuml;ğ&uuml;n&uuml;n ve haklarının &uuml;zerinde D&uuml;nya&#39;da hi&ccedil; kimse ve hi&ccedil;bir şey olamaz. İnsan hak ve &ouml;zg&uuml;rl&uuml;klerinin kullanılması, diğer insanların hak ve &ouml;zg&uuml;rl&uuml;klerini ihlal etmemelidir.","Human Safety":"İnsan g&uuml;venliği","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Toplumdaki hi&ccedil; kimse ve hi&ccedil;bir şey, bir İnsanın yaşamına ve &ouml;zg&uuml;rl&uuml;ğ&uuml;ne tehdit oluşturma hakkına sahip değildir!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Herkesin gıda, barınma, tıbbi bakım, eğitim ve tam sosyal g&uuml;venlik dahil olmak &uuml;zere temel hayati ihtiya&ccedil;larının &uuml;cretsiz karşılanması garanti edilir.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Toplumun bilimsel, end&uuml;striyel ve teknolojik faaliyetleri, yalnızca insan yaşamının kalitesinin iyileştirilmesine y&ouml;nelik olmalıdır.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Garantili ekonomik istikrar: enflasyon ve krizlerin olmaması, t&uuml;m d&uuml;nyada istikrarlı ve eşit fiyatlar, tek para birimi, sabit bir asgari vergilendirme veya eksikliği.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Bir kişinin ve toplumun herhangi bir tehdide karşı g&uuml;venliği, birleşik bir k&uuml;resel acil durum m&uuml;dahale hizmeti tarafından sağlanır.","Transparency and openness of information for all":"Herkes i&ccedil;in şeffaflık ve bilgi a&ccedil;ıklığı","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Herkes, kamu fonlarının dolaşımı ve dağıtımı hakkında g&uuml;venilir bilgi alma hakkına sahiptir. Her Kişi, toplum kararlarının uygulanma durumu hakkında bilgiye erişebilir.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Medya yalnızca halka aittir ve bilgileri doğru, a&ccedil;ık ve d&uuml;r&uuml;st bir şekilde yansıtır.","The creative ideology":"Yaratıcı ideoloji","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"İdeoloji, en iyi İnsan niteliklerini pop&uuml;lerleştirmeyi ve bir İnsana karşı y&ouml;neltilen her şeyi bastırmayı hedeflemelidir. Ana &ouml;ncelik İnsanlığın &ouml;nceliğidir, insanın y&uuml;ksek manevi ve ahlaki &ouml;zlemleri, insanlık, iyi niyet, karşılıklı saygı ve arkadaşlığın g&uuml;&ccedil;lendirilmesi.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"B&uuml;y&uuml;k harfle bir Kişinin gelişimi ve eğitimi i&ccedil;in şartların oluşturulması, her insan ve toplumda ahlaki ve etik değerleri geliştirmek.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Şiddet propagandasının yasaklanması, saldırganlık, insanlık dışılığın tezah&uuml;rleri, herhangi bir ayrılık bi&ccedil;iminin onaylanmaması ve kınanması.","Development of Personality":"Şahsiyet Gelişimı","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Yaratıcı Toplumdaki her kişi, &ccedil;ok y&ouml;nl&uuml; gelişim ve kendini ger&ccedil;ekleştirme hakkına sahiptir.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Eğitim &uuml;cretsiz ve herkes i&ccedil;in eşit derecede erişilebilir olmalıdır. İnsanların yaratıcı becerilerini ve yeteneklerini ger&ccedil;ekleştirmeleri i&ccedil;in koşulların yaratılması ve fırsatların genişletilmesi.","Justice and equality":"Adalet ve eşitlik","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"T&uuml;m doğal kaynaklar İnsana aittir ve t&uuml;m insanlar arasında adil bir şekilde dağıtılır. Kaynakların tekelleşmesine ve akılcı olmayan kullanımına izin verilmez. Bu kaynaklar, t&uuml;m D&uuml;nya&#39;nın sakinleri arasında adil bir şekilde dağıtılır.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"İnsan isterse garantili bir iş verilir. İlgili pozisyon, uzmanlık, meslek i&ccedil;in &uuml;cret t&uuml;m d&uuml;nyada aynı olmalıdır.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Herkesin &ouml;zel m&uuml;lkiyet ve gelire hakkı vardır, ancak, bir bireyin toplum tarafından tesis edilen sermaye boyutu sınırları i&ccedil;inde.","Self-governing society":"Toplumun &ouml;zy&ouml;netimi","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Yaratıcı Toplumda &ldquo;g&uuml;&ccedil;&rdquo; kavramı yoktur &ccedil;&uuml;nk&uuml; toplumun bir b&uuml;t&uuml;n olarak gelişmesi, yaşam koşulları ve uyumlu bir d&uuml;zenleme sorumluluğu her kişiye aittir.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"İnsan yaşam kalitesindeki değişimi etkileyen sosyal a&ccedil;ıdan &ouml;nemli, ekonomik sorunları &ccedil;&ouml;zmek, ulusal tartışma ve oylamaya sunulur (referandum).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Her İnsan, Yaratıcı Topluluğun işlerinin y&ouml;netimine ve bir İnsanın yaşamını iyileştirmek i&ccedil;in yasaların kabul edilmesine katılma hakkına sahiptir.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"&ldquo;YARATICI TOPLUM İNŞA ETMENİN TEMELLERİ VE AŞAMALARI&rdquo; makalesinde Yaratıcı Toplum kurmanın aşamaları hakkında daha fazla bilgi edinebilirsiniz.","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"YARATICI TOPLUMUN<br />8 TEMELİ"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"ALTI EL SIKIŞMA: LIVE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"&ldquo;Altı el sıkışma&rdquo; nın sosyolojik teorisine g&ouml;re,gezegendeki t&uuml;m insanlar birbirini beş tanıktan oluşan bir zincir aracılığıyla tanır.Bu teori sayesinde, farklı &uuml;lkelerin ve kıtaların insanlar, &ldquo;Yaratıcı Toplum&rdquo; projesi fikrini paylaşıyor ve girişimi zincir boyunca daha da ileriye taşıyor.","Goal":"Hedef","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Kendimizi, her insanın yaşamak istediği d&uuml;nyayı ve mutlu insanlardan oluşan bir toplumu nasıl hayal ettiğimizi t&uuml;m insanlıktan &ouml;ğrenme g&ouml;revini belirledik. Bug&uuml;n, modern bilgi teknolojileri sayesinde, evden &ccedil;ıkmadan bile &ccedil;ok sayıda insan bu konunun tartışmasına katılabilir.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"D&uuml;nya genelinde her g&uuml;n, &ccedil;evrimi&ccedil;i yayınlar, r&ouml;portajlar ve sosyal anketler farklı dillerde yapılmaktadır. Coğrafya genişliyor ve her g&uuml;n yeni şehirler ve &uuml;lkeler birbirine bağlı.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Yayınların katılımcıları k&uuml;lt&uuml;r, tarih, değerler, toplumu d&ouml;n&uuml;şt&uuml;rmenin olumlu deneyimi konularında iletişim kuruyor.Bu, ufkunuzu genişletmek, t&uuml;m insanlıkla arkadaşlık kurmak ve ger&ccedil;ekte ne t&uuml;r bir d&uuml;nyada yaşamak istediğimize karar vermek i&ccedil;in harika bir fırsat."},"comments":{"Your comment has been sent for moderation!":"Yorumunuz denetime g&ouml;nderildi!","Reply":"Cevaplayın","Comments":"Yorumlar","Leave a comment":"Yorum bırakın","Name":"İsim","Cancel":"İptal","Add a comment":"Bir yorum ekleyin","Required field":"Alanın doldurulması gerekiyor","The length of the text should be between :min and :max.":"Metnin uzunluğu :min ile :max arasında olmalıdır.","Error checking \"I\\'m not a robot\"":"Doğrulama hatası &mdash;&nbsp;<strong>&ldquo;Ben robot değilim&rdquo;</strong>","Your comment":"Sizin yorumunuz"},"main":{"The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"&ldquo;YARATICI TOPLUM İNŞA ETMENİN TEMELLERİ VE AŞAMALARI&rdquo; başlıklı makale, İgor Mihaylovi&ccedil; Danilov ile bir Yaratıcı Topluluğun 8 Temelini ve kuruluşunun aşamalarını duyurduğu bir sohbetten bilgiler i&ccedil;ermektedir.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"&ldquo;Yaratıcı toplum&rdquo; uygarlığımızı evrimsel gelişimin&nbsp;<b>yeni bir aşamasına barış&ccedil;ıl bir şekilde getirmeyi&nbsp;</b>m&uuml;mk&uuml;n olan en kısa s&uuml;rede m&uuml;mk&uuml;n kılan&nbsp;<b>t&uuml;m insanlığın projesi.</b>","The main goal of this project is":"Bu projenin temel amacı","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"T&Uuml;M D&Uuml;NYA &Ouml;L&Ccedil;EKİNDE İnsan Hayatının en y&uuml;ksek değer olduğu YARATICI BİR TOPLUM KURMAK.","The international project Creative Society":"Uluslararası Yaratıcı Toplum projesi","has received an apostolic blessing from His Holiness Pope Francis":"Kutsal Hazretleri Papa Francis&#39;ten apostolik bir kutsama aldı"},"header":{"CREATIVE <br/> SOCIETY":"YARATICI<br />TOPLUM"},"cs-video":{"R4C-SQCqqA4":"9MTaIR88Dow"},"partners":{"Our Partners":"BİZİM ORTAKLARIMIZ"},"partners-quotes":{"Gerald Auger":"Gerald Auger"},"conference-dec-20":{"oUXgJnzMEmI":"dri2b1MMjbs","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Benzersiz online konferans<br />&ldquo;Yaratıcı Topluluk. Birlikte yapabiliriz&rdquo;","What is the Creative Society, and how to build it?":"Yaratıcı Toplum nedir ve nasıl inşa edilir?","Why did attempts to build “ideal societies” fail in the past?":"Ge&ccedil;mişte neden &ldquo;ideal topluluklar&rdquo; oluşturmak i&ccedil;in hi&ccedil;bir girişimde bulunulmadı?","What is the absurdity and cynicism of the consumerist format of our society?":"Toplumun t&uuml;ketici formatının sa&ccedil;malığı ve alaycılığı nedir?","What stages does the process of building the Creative Society consist of?":"Yaratıcı Bir Toplum inşa etme s&uuml;recinin aşamaları nelerdir?"},"conference-march-20":{"<b>11:00</b> am EST":"<strong>15:00</strong> GMT","You are the one who can change this world. <br /> It is the Time!":"Bu d&uuml;nyayı değiştirebilecek tek kişi sensin.<br />Zaman geldi!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Bug&uuml;n d&uuml;nyaya olanlar, toplumun t&uuml;ketici formatının bir sonucudur.İnsanlığın hayatta kalması i&ccedil;in yeni bir toplum bi&ccedil;imine ihtiya&ccedil; var &mdash; YARATICI TOPLUM.","THE CREATIVE SOCIETY":"YARATICI TOPLUM","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"d&uuml;nyanın her yerinden insanların etrafında birleştiği ortak hedef.Bu, şimdi medeniyetimiz i&ccedil;in ger&ccedil;ek bir &ccedil;ıkış yolu olan yeni bir gelişme vekt&ouml;r&uuml;.","Let’s together, as the entire humanity, find the answers to these questions.":"T&uuml;m insanlık bu sorulara cevap bulsun.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Yalnızca biz, biz insanlar, Yaratıcı Topluluğu hayata ge&ccedil;irebiliriz.Artık gezegenin her sakininin bu birleştirici fikri bilmesi &ouml;nemlidir.Değişim bizimle ve birbirimizle paylaştığımız bilgilerle başlar.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Yapıcı toplum formatının m&uuml;mk&uuml;n olan en erken inşa i&ccedil;in bilginin rol&uuml; nedir?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Kendinizin, ailenizin, &ccedil;ocuklarınızın ve torunlarınızın bir İnsana layık bir toplumda yaşamasını sağlamak i&ccedil;in ne yapabilirsiniz?","What or who is the cause of all wars and strife in our society?":"Toplumumuzdaki t&uuml;m savaşların ve &ccedil;ekişmelerin sebebi nedir veya kimdir?","Power or Love: what did the prophets bequeath?":"G&uuml;&ccedil; veya Sevgi: Peygamberler Neleri Vasiyet Etti?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Peygamberler geleceğin d&uuml;nyasını nasıl g&ouml;rd&uuml;?&nbsp;Ahir Zamanla ilgili tahminleri neydi: modernliğin anahtarı mı yoksa h&uuml;k&uuml;m m&uuml;?","What did the Prophets dream about? What is the Creative Society and how to build it?":"Peygamberler neyi hayal ediyorlardı? Yaratıcı Toplum nedir ve nasıl inşa edilir?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Benzersiz uluslararası canlı yayında konferans<br />&ldquo;Yaratıcı toplum. Peygamberler neyi hayal ediyorlardı&rdquo;","March 20, 2021":"20 Mart 2021"},"stream":{"Video of the Conference":"Konferans videosu","Live broadcast":"Canlı yayın"},"conference-dec-20-page":{"December 20, 2020":"20 Aralık 2020","Alina Fedorova":"Alina Fedorova","Healthcare entrepreneur (Switzerland)":"Sağlık Girişimcisi (İsvi&ccedil;re)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"İşte ger&ccedil;ek t&uuml;m d&uuml;nyaya geliyor: Mutfakta fısıldamıyoruz, ama a&ccedil;ık&ccedil;a konuşuyoruz. &Ccedil;oğumuz susamayacak kadar &ccedil;ok var, bu y&uuml;zden bir araya gelip konuşmaya başlamak i&ccedil;in izin istememeliyiz.","Leslie Magnum":"Leslie Magnum","Participant of the Creative Society project (USA)":"&ldquo;Yaratıcı Toplum&rdquo; projesinin katılımcısı (ABD)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Bir t&uuml;ketim toplumunun ger&ccedil;eklerini g&ouml;r&uuml;yoruz ve bunun işe yaramadığını anlıyoruz, bu sadece bir &ccedil;ıkmaz. Bir şeyi değiştirmemiz gerekiyor ve hepimiz onu iyi anlıyoruz ve şimdi &ccedil;ok uzun zamandır beklediğimiz bir şeyi yaratmanın eşiğindeyiz &mdash; 6 bin yıldır. Yaratıcı Toplum projesi, d&uuml;nyanın g&ouml;rd&uuml;ğ&uuml; en eşsiz fikirlerden biridir.","Steve Donofrio":"Steve Donofrio","International speaker, trainer, coach (USA)":"Uluslararası konuşmacı, eğitmen, ko&ccedil; (ABD)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Birisi ş&ouml;yle dediğinde: &ldquo;Steve, bu bir Yaratıcılık Derneği, bunun arkasında kim var?&rdquo; Arkasında kimse yok. D&uuml;nyanın her yerinden insanların yanında duruyorum. Bu insanların yanında duruyorum, kimseye liderlik etmiyorum, kimseyi takip etmiyorum, kardeşlerimin yanında duruyorum. Onlar hepsi benim ailem &mdash; Yaratıcı Toplum.","Marina Ovtsynova":"Marina Ovtsınova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Yaratıcı toplum, herkese eşit haklar ve kendini ger&ccedil;ekleştirme i&ccedil;in sınırsız fırsatlar verecek, t&uuml;m faydalarımızı bize geri verecek, bize ve &ccedil;ocuklarımıza g&uuml;venlik ve eksiksiz bir sosyal paket sağlayacaktır.Siyaset ger&ccedil;ekten de uluslararası iletişim ve birleşme aracı haline gelecek ve halklar arasındaki dostluğa katkıda bulunacaktır.Yaratıcı Toplumdaki yasalar, Yaratıcı Topluluğun 8 Temeline dayanacaklarından, her insanın ilgisinin g&ouml;zetilmesini garanti edecektir.","Director of global FMB program at Jane\\'s school of Global Management (India)":"Global Y&ouml;netim Okulu&#39;nda FMB Global Programı Direkt&ouml;r&uuml;. Sh.P. Jaina (Hindistan)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Bedava yemek, sağlık hizmetleri, eğitim ve makul bir yaşam kalitesinin t&uuml;m insanlara sunulduğu bir d&uuml;nyayı nasıl seversiniz?&nbsp;Bir insanın ana değer olduğu ve bir insandan daha y&uuml;ksek hi&ccedil;bir şeyin olmadığı bir d&uuml;nyayı nasıl seversiniz? Hi&ccedil; kimse diğerinden daha d&uuml;ş&uuml;k olamaz, yani g&uuml;&ccedil;, devlet, polis, ordu, din &mdash; her şey bir kişinin hizmetindedir ve onun &uuml;st&uuml;nde değildir. Ve aynı zamanda, t&uuml;m insanlar eşitliğe saygı duyar.","Diana Oleynik":"Diana Oleynik","Psychotherapist (Ukraine)":"Psikoterapist (Ukrayna)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"T&uuml;ketim toplumu, korkunun hakim olduğu bir toplumdur. Bunlar &ccedil;aresizliğin oluşum koşullarıdır, ama Yaratıcı toplum, her şeyin ve herkesin başarılı olduğu sevgi ve destek koşullarıdır. Neyi se&ccedil;eceğiz: sevgi mı yoksa korku mu? Korkuyu se&ccedil;mek, bir kişi hareketsizdir. Sevgiyi se&ccedil;mek &mdash; kendine, &ccedil;ocuğuna, sevdiklerine, etrafındaki insanlara sevgi &mdash; bir kişi davranır.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Projedeki aktif katılımcılar sayesinde, insanlar nihayet bir se&ccedil;im hakkına sahipler: ne t&uuml;r bir toplumda yaşamak istiyorlar &mdash; bir t&uuml;ketim toplumunda mı yoksa yaratıcı bir toplumda mı? &Ccedil;&uuml;nk&uuml; Yaratıcı Topluluğun ne olduğunu bilmediğinizde, başka se&ccedil;eneğiniz de yoktur. En ilgin&ccedil; şey, insanların &ccedil;oğunun uzun zamandır b&ouml;yle bir toplumu hayal ettiklerini ve harekete ge&ccedil;meye hazır olduklarını s&ouml;ylemeleridir.","Jason Bell":"Jason Bell","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"&Ccedil;abalarımızı birleştirirsek, kısa s&uuml;rede bir Yaratıcı Topluluk kurabiliriz. Fazla zaman almayacak. Bug&uuml;n pek &ccedil;ok insan toplandı","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Diyelim ki bir kişi bu fikirden beş kişiye bahsedebilir ve bu beş kişi daha beş kişi daha anlatabilir.&nbsp;Ve b&ouml;ylece yirmi beş alıyoruz. Ve sonra y&uuml;z yirmi beş alırız. Geometrik ilerleme kuralını kullanarak g&uuml;n sayısını hesapladık ve 14 g&uuml;n&uuml;n biraz &uuml;zerinde olduğu ortaya &ccedil;ıktı. Yani Yaratıcı Toplum fikrini t&uuml;m insanlığa anlatmak i&ccedil;in 14 g&uuml;n yeterlidir.","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Telefon rehberimi a&ccedil;tım ve i&ccedil;inde 800&#39;den fazla kişi olmasına şaşırdım. Onlara tek satırlık mesajlar g&ouml;ndermeye başladım: &ldquo;İnsan hayatı en değerli şeydir. Kabul ederseniz, buradan daha fazla bilgi edinebilirsiniz.&rdquo; Ve hepsi bu. Sonraki hafta başka bir mesaj g&ouml;nderdim: &ldquo;Herkes i&ccedil;in g&uuml;venlik. Beğendiyseniz, kabul ederseniz, bunun hakkında daha fazla konuşabiliriz.&rdquo; B&ouml;ylece, sekiz hafta boyunca birbiri ardına, daha insancıl bir d&uuml;nya inşa ederek bir Yaratıcı Topluluğun t&uuml;m temellerini g&ouml;nderdim. Bir&ccedil;oğu cevapladı, &ccedil;oğu gelecekte cevaplayacak. Daha iyi bir d&uuml;nya inşa etmeye ger&ccedil;ekten katkıda bulunmak benim i&ccedil;in b&uuml;y&uuml;k bir mutluluk. İnsani bir D&uuml;nya ve Yaratıcı bir Toplum yaratma &ccedil;abalarımıza katılalım. Teşekk&uuml;r ederim.","International online conference <b>“Creative Society. United We Can”</b>":"Uluslararası canlı&nbsp;yayında konferans&nbsp;<b>&ldquo;Yaratıcı Toplum. Birlikte&nbsp;yapabiliriz&rdquo;</b>","December 20, 2020 is a turning point in human history.":"20 Aralık 2020, insanlık&nbsp;tarihinde bir d&ouml;n&uuml;m&nbsp;noktasıdır.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"O g&uuml;nde, insancıl, mutlu bir toplum inşa etmek i&ccedil;in harekete ge&ccedil;meye hazır olduğumuz haberi, yaratıcı bir dalga ile d&uuml;nyayı kasıp kavurdu!","A society that we are not ashamed to leave to our children.":"&Ccedil;ocuklarımızı bırakmaktan utanmayan bir toplum.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Hepimiz t&uuml;m insanlar i&ccedil;in barış ve iyilik istiyoruz ve b&ouml;yle bir d&uuml;nya inşa etmek i&ccedil;in sorumluluk almaya hazırız.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"Konferansta, son 6 bin yılda inşa edilen toplumun t&uuml;ketici k&ouml;le formatı ortaya &ccedil;ıktı.Savaşlar, şiddet, yolsuzluk, birka&ccedil; milyonun &uuml;st&uuml;nl&uuml;ğ&uuml;, a&ccedil;lık ve yoksulluk &mdash; bug&uuml;n buna geldik. Medyada bundan bahsetmiyorlar, toplumda bundan bahsetmek alışılmış bir şey değil. Ama etrafta olup bitenleri ne kadar sessizce izleyebilirsin? Sonu&ccedil;ta, eğer k&ouml;t&uuml;l&uuml;k susturulursa, o zaman &ccedil;oğalır.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Bunu değiştirebilir miyiz? Bir t&uuml;ketim toplumu inşa edebilseydik, bir Yaratıcı Toplum kurabiliriz.<br />T&uuml;m toplumun yaşamı i&ccedil;in sorumluluk her kişiye aittir.","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Yaratıcı toplumda insanlığın gelişimi i&ccedil;in beklentiler, konferansın ana konularından biri haline geldi.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"&Ccedil;eşitli faaliyet alanlarından uzmanlar, Yaratıcı Toplumda her birimizin yaşamının nasıl değişebileceğini a&ccedil;ıklayıcı &ouml;rneklerle g&ouml;sterdiler ve Yaratıcı Toplum inşa etmenin aşamalarından bahsetti.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"T&uuml;m insanlığın bu fikir etrafında birliğinin &ouml;nemi ve ortak geleceğimiz i&ccedil;in her bireyin atabileceği ger&ccedil;ek adımlar vurgulandı.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Bu konferans bir değişimin başlangıcıdır. D&uuml;nyanın her yerinden insanlar tarafından aktif bir yaratıcı eylem dalgası y&uuml;kseliyor ve ortak hedefimizi ne kadar hızlı ger&ccedil;ekleştirdiğimiz sadece bize bağlı.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Değerli arkadaşlar artık bir Yaratıcı Toplum inşa etmek i&ccedil;in eşsiz bir fırsata sahibiz. Bunu yapmak i&ccedil;in, gezegendeki herkesin bu girişim hakkında bilgi sahibi olması ve kendi se&ccedil;imini yapması gerekir. Toplantıdaki kişisel iletişimi, telefon rehberindeki kişileri, sosyal ağları, web sitelerini, YouTube kanallarını ve diğer bilgilendirme ara&ccedil;larını kullanarak t&uuml;m dostlarımızı ve tanıdıklarımızı hep birlikte Yaratıcı Toplum hakkında bilgilendirelim. Şimdi, t&uuml;m insanlığın ne kadar &ccedil;abuk bilgilendirildiğine bağlı.","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"Konferansta d&uuml;nyanın her yerinden insanlar, t&uuml;ketici şablonları sisteminden bağımsız olarak hep birlikte bir Yaratıcı Toplum inşa etme konusundaki kesin kararlarını dile getirdiler.Herkes projeye katılabilir ve &ldquo;Katıl&rdquo; formunu doldurarak ve ayrıca Creative Society ile ilgili bilgileri paylaşarak aktif pozisyonunu ifade edebilir.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Uluslararası canlı yayında konferans &ldquo;Yaratıcı Toplum. Birlikte yapabiliriz&rdquo;,&nbsp;ABD&#39;den ALLATRA Uluslararası Toplumsal Hareketi &uuml;yeleri tarafından başlatı,ve aynı anda d&uuml;nyanın d&ouml;rt bir yanından g&ouml;n&uuml;ll&uuml;ler tarafından 30&#39;dan fazla dile &ccedil;evrildi.&nbsp;Yayın d&uuml;nyanın t&uuml;m sosyal ağlarının ve canlı yayında platformlarının binlerce kanalında ger&ccedil;ekleştiği i&ccedil;in bu b&uuml;y&uuml;k olay milyonlarca insan tarafından g&ouml;r&uuml;ld&uuml; ve g&ouml;r&uuml;lecek.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"İnsanlar kendi &ouml;rnekleriyle, tek bir hedef etrafında birleşmenin b&uuml;y&uuml;k g&uuml;c&uuml;n&uuml; g&ouml;sterdiler &mdash; Yaratıcı Topluluğu inşa etmek. D&uuml;nyanın daha &ouml;nce hi&ccedil; g&ouml;rmediği b&ouml;yle bir olayı organize etmek ve ger&ccedil;ekleştirmek sadece ortak eylemler sayesinde m&uuml;mk&uuml;n oldu.","Kate Cherkasova":"Kate Cherkasova"},"special":{"Participant of the Creative Society project (USA)":"&ldquo;Yaratıcı Toplum&rdquo; projesinin katılımcısı (ABD)"},"social-videos-page":{"Short films":"Sosyal videoları","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Her g&uuml;n &ccedil;ok sayıda insan Yaratıcı Toplum projesiyle tanışıyor. &Ouml;neminin farkına varan insanlar, bir Yaratıcı Toplum kurmanın ilk aşamasına, yani bilgiye bağlıdırlar.","Why is the Information stage so important?":"İletişim aşaması neden bu kadar &ouml;nemli?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Yaratıcı toplum t&uuml;m insanların eseridir ve ancak birlikte inşa edilebilir.Bunu ancak her kişi b&ouml;ylesine eşsiz bir fırsatı &ouml;ğrendiğinde ve bunun uygulanmasının gerekliliğini anladığında ger&ccedil;ekleştirebiliriz. &Ccedil;ok basit:","It\\'s very easy to join this stage:":"Bu aşamaya katılın","Once you learned about the Creative Society yourself, share this information with others.":"Yaratıcı Topluluğu kendim &ouml;ğrendim &mdash; başkalarıyla paylaşın.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"D&uuml;nyanın d&ouml;rt bir yanındaki proje katılımcıları, t&uuml;m insanlara bir Yaratıcı Topluluğun ne olabileceğini ve nasıl g&ouml;rd&uuml;klerini anlatmak i&ccedil;in basit ve g&ouml;rsel &ouml;rnekler kullanmak amacıyla sosyal videoların yanı sıra kısa filmler de &ccedil;ekiyor. Ayrıca katılımcılar videolarında Yaratıcı Topluluğun &ouml;nemini vurguluyor ve kamuoyunu bilgilendirme &ouml;rnekleri g&ouml;steriyor.","Anyone can take part in the project.":"Projeye herkes katılabilir.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Sonu&ccedil;ta, kısa bir sosyal video &ccedil;ekmek &ccedil;ok az birşey gerekyor. İhtiyacınız olacaklar:","The inspiration and an idea":"İlham ve fikir","A video camera or a cell phone <br /> with a camera":"video kamera veya kameralı cep telefonu","A YouTube channel or social network where you can upload your videos":"Videonuzu y&uuml;kleyebileceğiniz Youtube kanalı veya sosyal ağ","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Arkadaşlar, bu y&ouml;nle ilgileniyorsanız, katılın ve kısa videolar veya eskizler &ccedil;ekin, kanallarınıza g&ouml;nderin ve l&uuml;tfen posta ile g&ouml;nderin"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"&ldquo;Yaratıcı Toplum. Peygamberler Neyi Hayal Ediyorlardı&rdquo; konferansının video duyuruları","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Bu videoları sosyal ağlarınızda paylaşabilirsiniz, b&ouml;ylece t&uuml;m insanlar yaklaşan k&uuml;resel etkinlik hakkında bilgi edinebilir.","Leslie Magnum":"Leslie Magnum","Participant of the CREATIVE SOCIETY project (USA)":"YARATICI TOPLUM projesinin katılımcısı (ABD)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"En azından tek bir din peygamberinin &ouml;ğretilerini saf tutmuş olsaydı, şimdi tamamen farklı bir d&uuml;nyada yaşayacaktık, kendimize takılıp kalmayacaktık, b&ouml;l&uuml;nmeyecektik, aynı Allah&rsquo;ın sıfatları i&ccedil;in savaşmayacaktık ve krizler yaşamazdık: ne ekonomik, ne de daha manevii. Şimdi yapardık ve bu bir şaka değil, şimdi diğer galaksileri keşfediyor olurduk.","Amir Khan":"Amir Khan","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"TV sunucusu, Spor analisti, Danışman, Oyuncu, Pazarlama uzmanı, Uluslararası ko&ccedil;, Girişimci, Yaşam ko&ccedil;u (Pakistan)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Bug&uuml;n d&uuml;nyanın her yerinden insanlar, Hakikatin &ccedil;arpıtılmasıyla ilgili ger&ccedil;ekleri dile getirecek ve peygamberlerin verdiği Hakikati saflığına geri getirecek! Biz, d&uuml;nya insanları, peygamberlerin s&ouml;zlerini dile getireceğiz, &ccedil;&uuml;nk&uuml; d&uuml;nya, Hakikati &ccedil;arpıtmadan dinlemeyi talep ediyor. Bug&uuml;n Peygamberlerin bahsettiği g&uuml;n.","Robert Mikita":"Robert Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Dini liderler, sorumluluklarının insanlara İsa&#39;nın s&ouml;zlerini &ccedil;arpıtmadan iletmek olduğunu neden unutuyor? Ve kendileri, onların ahitlerinin nasıl takip edileceğinin bir &ouml;rneği olmaları gerektiğini... Yine de ne g&ouml;r&uuml;yoruz? Bize Allahı&#39;tan korkmamız gerektiği ve O&#39;nu sevmememiz gerektiği &ouml;ğretildi. İsa&#39;nın &ouml;ğrettiği bu muydu? İnsanlar k&ouml;le değiller ve Allah&#39;tan korkmamalılar, ancak belki aracılar onlardan korkmamızı ve onların k&ouml;lesi olmamızı istiyorlardır.","But people are born equal and free. We have the right to make our choice as free human beings.":"Ancak insanlar eşit ve &ouml;zg&uuml;r doğar. &Ouml;zg&uuml;r insanlar olarak se&ccedil;im yapma hakkına sahibiz.","Irina Simons":"Irina Simons","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Art Historian MA, &ldquo;League of Sound&rdquo; (Hollanda) Kurucusu","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Tibet ve Budizm&#39;e genel olarak bakarsak, hepsi modaya uygun bir cazibe, &ldquo;ruhsal&rdquo; bir turistik cazibe, parayla sunulan ve satın alınan bir mala d&ouml;n&uuml;şt&uuml;. Shakyamuni Buddha&#39;nın kendisi (şu anda yaşadığımız) zor zamanları &ouml;nceden g&ouml;rerek &Ouml;ğretisinin gelecekteki d&uuml;ş&uuml;ş&uuml;nden bahsetti.","Dr. Sarah Umer":"Sarah Umer","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Do&ccedil;ent Sanat B&ouml;l&uuml;m&uuml; Grafik Tasarım, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Biliyorsunuz, bug&uuml;n pek &ccedil;ok din manip&uuml;le edildiğini, M&uuml;sl&uuml;man &ouml;ğretilerinin bile manip&uuml;le edildiğini g&ouml;rebiliriz.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"Ve belli ki, M&uuml;sl&uuml;man rahip t&uuml;m bunları manip&uuml;le ederek yaptı. Hindu rahip de tıpkı Hıristiyan rahibin yaptığı gibi Yahudi rahibin yaptığı gibi yaptı. Ancak bunun nedeni, şeyler hakkında ilk elden bilgiye sahip olmamanızdır.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"Ve kitleleri manip&uuml;le ediyorsunuz, &ccedil;&uuml;nk&uuml; kendileri okumadıklarında, onları manip&uuml;le edebilirsiniz ...","And this can only be stopped if you get them a chance to gain the right knowledge.":"Ve bu sadece onlara doğru bilgiyi edinme şansı verirseniz durdurulabilir.","Gerald Auger":"Gerald Auger","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Yerli İlişkiler Danışmanı, Yapımcı, Ulusal Yerli Rol Modeli, Girişimci, Motive Edici Konuşmacı (Kanada)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Atalarımızın bu sefer d&uuml;nyanın kitlesel bir ruhsal uyanıştan ge&ccedil;eceğini kehanet ettiği gibi b&uuml;y&uuml;k bir değişim zamanında yaşıyoruz.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Yaradan bizi &ouml;zg&uuml;r irade verecek kadar sevdi. Se&ccedil;imler yapmakta &ouml;zg&uuml;r&uuml;z, ancak sonu&ccedil;lardan &ouml;zg&uuml;r değiliz. Doğal hukuk bir sebepten dolayı var. İyi şeyler yaparsan iyi şeyler gelir. K&ouml;t&uuml; şeyler yaparsan k&ouml;t&uuml; şeyler gelir.","Alexander Khakimov":"Alexander Khakimov","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Chaitanya Chandra Charan Das. Vaishnavism&#39;in dini fig&uuml;r&uuml; ve vaizi, guru ve Uluslararası Krishna Bilinci Derneği (ISKCON) Y&ouml;netim Kurulu &uuml;yesi, sanat&ccedil;ı, yazar","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"&Ccedil;ağrım yeni peygamberleri beklemek değil, y&uuml;z&uuml;m&uuml;z&uuml; bize gelen peygamberlere &ccedil;evirmek. Zaten peygamberler var.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"Hıristiyanlar i&ccedil;in İsa, M&uuml;sl&uuml;manlar i&ccedil;in Hz. Muhammed, Gaudiya Vaishnavas i&ccedil;in Chaitanya Mahaprabhu, Budistler i&ccedil;in Buda&#39;dır. Se&ccedil;imini yap, y&uuml;z&uuml;n&uuml; Peygambere &ccedil;evir ...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Y&uuml;z&uuml;m&uuml;z&uuml; Peygamberlere &ccedil;evirelim, kafamızı itiraflarımızdan biraz uzaklaşıralım, kafamızı iklim koşullarımızdan uzaklaştıralım ve manevi y&ouml;ne d&ouml;nelim &ccedil;&uuml;nk&uuml; Allah M&uuml;sl&uuml;man değil, Hristiyan değil, Hindu değil. O ruhsaldır, kesinlikle ruhsaldır, G&uuml;neş gibi herkes i&ccedil;in aynıdır.","Entrepreneur (Slovakia)":"Girişimci (Slovakya)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"D&uuml;nyamıza neler olduğunu izlerken, hangi d&ouml;nemde yaşadığımızın farkında değil miyiz? Bunu herkes anlıyor ama hi&ccedil;bir şey yapmıyor ...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"Ve neyi bekliyoruz? Rahiplerin bize &ldquo;her şey yoluna girecek&rdquo; demelerini ve politikacıların bunu doğrulamasını mı?. Kim ş&uuml;phe duyuyor, sadece iklime, ekonomiye ne olduğuna bir bakın, &uuml;lkeler arasındaki dostluk daha mı iyiye gidiyor? Her şeyin nereye gittiğini g&ouml;rm&uuml;yor muyuz?","That is why, there is no point in the consumer format that exists now.":"Bu nedenle, şu anda var olan t&uuml;ketici formatının bir anlamı yok.","Yuriy Nekrasov":"Yuriy Nekrasov","Participant of the Creative Society project":"Yaratıcı Toplum projesinin katılımcısı","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Bir insandaki t&uuml;m hayvan tezah&uuml;rlerini m&uuml;mk&uuml;n kılan t&uuml;ketimci formatın koşullarını se&ccedil;imimizle destekleyen bizleriz. Bu bizim sorumluluğumuzdur.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Peygamberlerin neden farklı zamanlarda bize Yargılama saatiyle ilgili mesajlar bıraktığını d&uuml;ş&uuml;nmeye davet ediyoruz. Ne de olsa mesajları bize binlerce yıl boyunca ulaştı! Bizi bu konuda neden uyarıyorlardı? Peygamberler yanılıyor olabilir mi ve bunların hepsi bizimle ilgili değil mi? Hayır. Eminim &ouml;zellikle bizi uyarıyorlardı - şu anda D&uuml;nya&#39;da yaşayanları.","Elizaveta Khromova":"Elizaveta Khromova","Geologist - geophysicist":"Jeolog - jeofizik&ccedil;i","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"ANCAK T&Uuml;M Kehanet İkilidir! Ve bu, olayların nasıl ortaya &ccedil;ıkabileceğine dair iki senaryodan sadece biri. Kıyamet senaryosunun ger&ccedil;ekleşmesini istiyor muyuz? Hayır! O zaman her şey bizim elimizde. Ve bug&uuml;n Peygamberlerin de bahsettiği ikinci senaryoyu nasıl uygulayabileceğimizi duyacaksınız. Bu iki yol arasında bir se&ccedil;im yapmak bizim sorumluluğumuzdur. Doğru se&ccedil;imi yapalım.","Daulet Ibragim":"Daulet Ibragim","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"YARATICI TOPLUM projesinin katılımcısı (Kazakistan)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"Doğrusu, İmam Mehdi şiddetle gelmeyecek, Allah&#39;ın Sevgisi ile gelecek. İnsanlara t&uuml;m dinlerin &ouml;z&uuml;ne dair bilge bir anlayış getirecek. Ve bu Bilgiden ilham alan ve birleşen uyanmış insanlar Onu yayacak ve b&ouml;ylece t&uuml;m insanlık tek bir ailede birleşebilecektir.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"B&uuml;t&uuml;n Peygamberler, son zamanlarda Y&uuml;ce Olan&#39;ın İradesi ile gelecek olana yardım edecek insanlar olacağını s&ouml;ylemişlerdir.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Bu nedenle kardeşler, hepimizin bir Allah&#39;a sahip olduğunu ve hepimizin O&#39;nun yaratıkları olduğumuzu unutmamalıyız. Ve hepimiz kardeşiz ve hepimiz Peygamberlerimizin hayalini kurduğu şeyi yapmak i&ccedil;in se&ccedil;ildik - Y&uuml;ce Allah&#39;ı ger&ccedil;ekten seviyor ve Peygamberlerini onurlandırıyorsak Yaratıcı Toplumu inşa etmeliyiz! İmam Mehdi ile aynı d&ouml;nemde yaşamaktan onur duymamızın bir nedeni var!","Arman Bukeyev":"Arman Bukeyev","(Kazakhstan)":"(Kazakistan)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"Peygamberin zamanlarında onun mesajını herkes anlamadı. &Ccedil;&uuml;nk&uuml; mesajı, bug&uuml;n yaşayan insanlar i&ccedil;in &ouml;zel olarak bizim i&ccedil;indi. Sorumlu olan biziz, hepimiz se&ccedil;ilmişiz! Bunu &ouml;zellikle bize s&ouml;yledi. Her şeyin değişeceğini biliyordu. Bug&uuml;n, 20 Mart&#39;ta, Allah&#39;a d&ouml;n&uuml;ş&uuml;nden &ccedil;ok yıllar sonra, şimdi ne olacağını biliyordu. O g&uuml;n geldi. D&uuml;nyanın her yerinden insanların ger&ccedil;eği s&ouml;ylediği g&uuml;n. Kınayıcı bir ger&ccedil;ektir. Ger&ccedil;ekte Peygamber Efendimizin de dediği gibi, insanlara &ldquo;haksızlığa, k&uuml;fre, &ccedil;atışmaya, kan d&ouml;k&uuml;lmesine son vermeleri ve Hakikati izlemeleri i&ccedil;in &ccedil;ağrı vardır.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Şu anda yaşadığımız zamanlara &ccedil;eşitli dinlerde değinilmiştir; b&uuml;t&uuml;n peygamberlerimiz onlardan bahsetmiştir. B&uuml;y&uuml;kbabalarımız ve b&uuml;y&uuml;k b&uuml;y&uuml;kbabalarımız bu g&uuml;n&uuml; g&ouml;rmek i&ccedil;in yaşamayı hayal ettiler. Ama bu d&ouml;nemde yaşayan bizleriz. İnsanlık tarihinde ilk kez. Peygamberimizin &ouml;nceden bildirdiği g&uuml;n budur!","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&ldquo;YARATICI TOPLUM. Peygamberler neyi hayal ediyorlardı&rdquo;","What do 99% of people around the world want?":"D&uuml;nyadaki insanların % 99&#39;u ne istiyor?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Herkesin dinlerin insanlar tarafından nasıl arındırıldığına ve peygamberlerin getirdiği hakikatin saflığına kavuşturulduğuna şahit olma fırsatı bulduğu eşsiz zamanlarda yaşıyoruz. Bu, 20 Mart 2021&#39;de &ldquo;Yaratıcı Toplum&rdquo; k&uuml;resel konferansında ger&ccedil;ekleşti. Peygamberler neyi hayal ediyorlardı&rdquo;. Bu eşsiz olay t&uuml;m insanlık i&ccedil;in &ccedil;ok &ouml;nemliydi.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Uluslararası konferans d&uuml;nyanın her yerinden insanlar tarafından d&uuml;zenlendi ve eş zamanlı olarak işaret dili dahil 45&#39;ten fazla dile terc&uuml;me edildi. Farklı &uuml;lkelerdeki binlerce &ccedil;evrimi&ccedil;i platformda, &ccedil;eşitli TV kanallarında ve t&uuml;m sosyal medyada canlı yayınlandı. Konferansı organize etmek ve y&uuml;r&uuml;tmek i&ccedil;in boş zamanlarında ellerinden gelenin en iyisini yapan insanlar sayesinde, d&uuml;nyanın her yerinden milyonlarca insan insanları bir araya getirmenin ger&ccedil;ek g&uuml;c&uuml;n&uuml; g&ouml;rd&uuml;. Ve şimdi bu olayın &ouml;nemini anlayan herkes konferans hakkında bilgi paylaşabilir ve Ger&ccedil;eği t&uuml;m d&uuml;nyaya aktarabilir - Allah birdir ve Hakikat herkes i&ccedil;in birdir.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"Son 6000 yıl boyunca, insanlık t&uuml;ketimci bir formatta ısrar etti ve bu nedenle Ger&ccedil;ek, y&uuml;zde birinden daha azının yararına &ccedil;arpıtıldı ve insanların y&uuml;zde 99&#39;undan saklandı. Peygamberlerin verdiği Hakikatı &ccedil;arpıtarak iktidar arayanlar, insanları k&ouml;leleştirmek ve hayatlarını kontrol etmek i&ccedil;in dini organizasyonlar kurdular. Sonu&ccedil; olarak, insanlar zamanla peygamberlerin s&ouml;zlerini unutmuşlardır. <b>Allah ile insan arasında aracılar olamaz, Allah&rsquo;tan korkulmamalı, sevilmelidir.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Konferansta, farklı dinlerin Ger&ccedil;eği birka&ccedil; kişinin yararına nasıl yorumladığına dair &ouml;rnekler sunuldu. Farklı dinlerin temsilcileri, bilim adamları ve araştırmacılar, Hıristiyanlık, İslam, Hinduizm ve Budizm hakkındaki kınayıcı ger&ccedil;eği ortaya &ccedil;ıkardı. B&uuml;t&uuml;n insanlara, Allah&rsquo;ın dinlerin &uuml;zerinde olduğunu ve biz insanlığa, Allah ile insan arasında kendilerine aracı diyenleri dinlemeyi bırakmamız gerektiğini hatırlattılar. Peygamberlerimizin ahitlerini hatırlamanın zamanı geldi.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"20 Mart&#39;ta tartışılan bir diğer &ouml;nemli konu ise, &ccedil;eşitli kutsal kitaplarda ge&ccedil;en bitiş zamanları ve bunlardan bahseden kehanetlerdir. Kehanetlerin ger&ccedil;ekleştiğine ve bu zamanların son zamanlar mı yoksa medeniyetimiz i&ccedil;in yeni bir başlangı&ccedil; ​​mı olacağını belirleyen belirleyici se&ccedil;imi yapmak zorunda olan insanlar olduğumuza dair net kanıtlar sunuldu.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"T&uuml;m peygamberler Allah&rsquo;a ​​sevmemiz, ve birbirimizi sevmemizi i&ccedil;in bize vasiyet ettiler, herkesin hayatının değerli olduğu, t&uuml;m insanların huzur ve g&uuml;ven i&ccedil;inde yaşadığı bir toplum inşa etmemizi vasiyet ettiler. Ve bug&uuml;n, d&uuml;nyanın d&ouml;rt bir yanındaki milyonlarca insan zaten ger&ccedil;eği g&ouml;rebiliyor ve artık kendilerine iktidar bahşedenlere inanmıyor. İnsanoğlu, birleşmeye ve Peygamberlerimizin hayalini kurduğu Yaratıcı Toplumu inşa etmeye hazırdır.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Bu konferans tarihi bir olaydı, &ccedil;&uuml;nk&uuml; sadece Arap&ccedil;a olarak var olan hadislerden birinde Hz.Muhammed (Barış Allah) tarafından kehanet edilmişti. Reslullah ş&ouml;yle buyurdu:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&ldquo;G&ouml;kten d&uuml;nya halklarına hepsinin işiteceği bir &ccedil;ağrı [olacak]. G&ouml;kten ve her y&ouml;nden gelen, her dilin halkına kendi dilinde, g&uuml;&ccedil;l&uuml;, derin ve şefkatli &ccedil;ağrı. B&ouml;ylece onlar uyanana ve herkes kalkıncaya kadar hi&ccedil;biri uykuda olmayacak. Ve insanlar bu &ccedil;ağrıyı duyduklarında bu haberin ne olduğunu g&ouml;rmek i&ccedil;in evlerinden &ccedil;ıkacaklar. Bu &ccedil;ağrı onlara haksızlığa, inan&ccedil;sızlığa, &ccedil;atışmaya ve kan d&ouml;k&uuml;lmesine son vermeleri ve İmam-ı Mehdi&#39;yi takip etmeleri, ona esenlik olsun, ona adıyla ve babasının adıyla seslenmeleri i&ccedil;indir!&rdquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Biz, d&uuml;nyanın her yerinden insanlar bu kehaneti ger&ccedil;ekleştirdik! Konferans İnternette 45&#39;in &uuml;zerinde dilde canlı yayınlandı. Ve gezegendeki her insanın &ccedil;ağrıyı duyma, peygamberlerimize d&ouml;nme ve Yaratıcı Toplum inşa etmek i&ccedil;in birleşme fırsatı oldu.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Bug&uuml;n herkes se&ccedil;ilmiş, &ccedil;&uuml;nk&uuml; medeniyetimizin geleceği şu anda yaşayan herkesin se&ccedil;imine bağlı!","Significance of the Conference":"Konferansın &Ouml;nemi","Riah Abu El-Assal":"Riah Abu El-Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Kud&uuml;s&#39;&uuml;n on &uuml;&ccedil;&uuml;nc&uuml; Anglikan Piskoposu ve Kud&uuml;s ve Orta Doğu&#39;daki (İsrail) Piskoposluk Kilisesi&#39;nin başı","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Sizlere sadece kilisenin bir &uuml;yesi ve Kud&uuml;s&#39;teki Anglikan Kilisesi&#39;nin bir piskoposu olarak değil, Orta Doğu&#39;da 13. Anglikan piskoposu olarak hitap ediyorum, aynı zamanda bir Arap, Filistinli, Hristiyan, Anglikan İsrailli olarak da sesleniyorum.","God is beyond religion.":"Tanrı dinin &ouml;tesindedir.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Allah varlığımın derinliğidir. Allah, varlığınızın derinliğidir. Hepimiz y&uuml;ce Allah&#39;ın g&uuml;zel suretinde yaratıldık ve bu misyonla Allah&#39;ın her birinde yarattığı imajı koruma ve g&uuml;zelleştirmeye devam etme hakkına sahibiz. Ve rengimiz, inancımız, cinsiyetimiz, cinsiyetimiz, uyruğumuz ne olursa olsun hepimiz. Ve her birimiz, Y&uuml;ce Allah&#39;ın Kutsal Ruhundan k&uuml;&ccedil;&uuml;k bir par&ccedil;aya sahibiz. İnsanlar, dini kitaplarımızda bahsettiğimiz bunun Ruhundan ziyade mektuba sadık kaldık&ccedil;a, insanlık i&ccedil;in umut yoktur.","The end times":"Bitiş zamanları","Today, everyone is a chosen one":"Bug&uuml;n herkes se&ccedil;ilmiş","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"EŞSİZ ULUSLARARASI ONLINE KONFERANS"},"conference-may-22":{"International online conference":"Uluslararası &ccedil;evrimi&ccedil;i konferans","\"Life after Death. Fiction and Facts\"":"&ldquo;&Ouml;l&uuml;mden sonraki yaşam. Kurgular ve ger&ccedil;ekler&rdquo;","May 22, 2021":"22 Mayıs 2021","<b>15:00</b> GMT":"<b>18:00</b> TRS","Is there life after death?":"&Ouml;l&uuml;mden sonra hayat var mı?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Analitik, ger&ccedil;ekler, bilimsel ve belgesel hikayeler, araştırma ve uluslararası deneyim.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"G&ouml;rg&uuml; tanıkları, d&uuml;nya &ccedil;apında bilim, tıp ve din temsilcileriyle r&ouml;portajlar.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Tarihte ilk kez</b>&nbsp;bilim adamları, doktorlar, farklı dinlerin temsilcileri ve g&ouml;rg&uuml; tanıkları, benzersiz uluslararası &ccedil;evrimi&ccedil;i konferans&rsquo;ta &ldquo;&Ouml;l&uuml;mden Sonraki Yaşam. Kurgular ve Ger&ccedil;ekler&rdquo; birlikte bu sorunun cevabını birlikte arayacaklar.","Does reincarnation exist?":"Reenkarnasyon var mı?","Is a human being information?":"İnsan bilgi midir?","Where is our memory stored?":"Hafızamız nerede saklanıyor?","How the memory of past lives is explained?":"Ge&ccedil;miş yaşamların hatırası nasıl a&ccedil;ıklanır?","What is subpersonality?":"Alt şahsiyet nedir?","Who benefits from hiding facts about a person\\'s after-death fate?":"İnsanın &ouml;l&uuml;m sonrası kaderi hakkındaki ger&ccedil;ekleri gizlemekten kim yararlanır?","Where is Heaven and hell? How does physics explain this?":"Cennet ve cehennem nerede? Fizik bunu nasıl a&ccedil;ıklıyor?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Peygamberler, insanın &ouml;l&uuml;mden sonraki kaderi hakkındaki ger&ccedil;eği biliyordu! Bilim ne diyor?","Does the after-death fate depend on us?":"&Ouml;l&uuml;mden sonraki kader bize mi bağlı?","What do we know about Soul and Personality?":"Ruh ve Şahsiyet hakkında ne biliyoruz?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Temel bilginin manip&uuml;lasyonunun olmayacağı bir toplum nasıl inşa edilir?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Zaten&nbsp;<b>6.000&nbsp;bin&nbsp;yıldır</b>&nbsp;insanlar bu sorulara cevap arıyor. &Ouml;l&uuml;m sonrası kader, t&uuml;m dinlerde temel bir temadır. Her birimiz bunu d&uuml;ş&uuml;nd&uuml;k ve ger&ccedil;eği bulmanın zamanı geldi.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Bu konferans &ldquo;Yaratıcı Toplum. Peygamberler neyi hayal ediyorlardı&rdquo; konferansından sonraki adımdır&nbsp;<b>20&nbsp;Mart&nbsp;2021</b>&nbsp;tarihinde ger&ccedil;ekleşti.","Death is not the end. We have the right to know the Truth!":"&Ouml;l&uuml;m bir son değil. Ger&ccedil;eği bilme hakkına sahibiz!"},"conference-24-07-page":{"xpfXLDwkEuE":"i7uv3QJUH_4","International Online Conference":"Uluslararası &ccedil;evrimi&ccedil;i konferans","Global Crisis. This already affects everyone":"K&uuml;resel Kriz. Bu şimdiden herkesi etkiliyor","72 languages of simultaneous interpreting":"72 eş zamanlı &ccedil;eviri dili","July 24, 2021":"24 Temmuz 2021","<b>15:00</b> GMT":"<b>18:00</b> TRS","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Modern uygarlık istikrarsızlık ve k&uuml;resel krizler aşamasına girmiştir. D&uuml;nyadaki finansal ve ekonomik, &ccedil;evresel, antropolojik, iklimsel krizler, her insanın zaten y&uuml;z y&uuml;ze kaldığı bir ger&ccedil;ektir. Ama bu sadece başlangı&ccedil;. İnsanlar yaklaşmakta olan tehditlerin tam &ouml;l&ccedil;eğinin farkında mı? Yakın gelecekte yaşamın t&uuml;m alanlarında radikal değişiklikler gezegendeki her insan i&ccedil;in ka&ccedil;ınılmazdır. Ama d&uuml;nya topluluğu, bu konuda nekadar bilgi sahibi, hazır olup olmadığını s&ouml;z&uuml;ne gerek yok ne kadar farkındalar?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Uluslararası &ccedil;evrimi&ccedil;i konferans &ldquo;K&uuml;resel Kriz. Bu şimdiden herkesi etkiliyor&rdquo;</b> &mdash; ALLATRA Uluslararası Halk Hareketi platformunda d&uuml;nyanın her yerinden g&ouml;n&uuml;ll&uuml;ler tarafından d&uuml;zenlenen en &ouml;nemli etkinlik.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>24 Temmuz 2021 saat 18:00 TRS</b> binlerce uluslararası medya kanalı ve platformunda <b>d&uuml;nyanın 72 diline eş zamalı terc&uuml;me</b> ile canlı yayın yapılacaktır.","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Konferansın amacı</b>, halihazırda herkesi etkileyen ve hızla k&ouml;t&uuml;leşen k&uuml;resel krizin dış ve i&ccedil; fakt&ouml;rlerine kapsamlı ve ayrıntılı bir genel bakış sunmaktır.","Key topics of the conference:":"Konferansın ana konuları:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Dijital d&ouml;n&uuml;ş&uuml;m, yapay zekaya dayalı y&uuml;ksek teknolojilerin d&uuml;nya toplumunun &ccedil;eşitli yaşam alanlarında tanıtılması: faydalar ve riskler.","The fourth industrial revolution and a threat of mass unemployment.":"D&ouml;rd&uuml;nc&uuml; sanayi devrimi ve kitlesel işsizlik tehdidi.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"İşsiz gelecek: t&uuml;ketici bi&ccedil;imini korurken k&uuml;resel ekonominin ka&ccedil;ınılmaz &ccedil;&ouml;k&uuml;ş&uuml;n&uuml;n nedenleri.","Radical changes in all spheres of society.":"Toplumun her alanında k&ouml;kl&uuml; değişiklikler.","The problem of overpopulation.":"Aşırı n&uuml;fus sorunu.","Rapid depletion of the planet’s resources.":"Gezegenin kaynaklarının yoğun şekilde t&uuml;kenmesi.","Global climate change.":"K&uuml;resel iklim değişikliği.","Cyclicity of geological events that depend on external factors.":"Dış etkenlere bağlı olarak jeolojik olayların d&ouml;ng&uuml;selliği.","Importance of every person in building the Creative Society.":"Yaratıcı toplum inşa etmede her bireyin &ouml;nemi","Survival of humanity and revival of civilization.":"İnsanlığın hayatta kalması ve medeniyetin yenilenmesi.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Farklı sekt&ouml;rlerden bilim adamları ve uzmanlarla birlikte, d&uuml;nyanın her yerinden insanların kendileri, mevcut duruma makul bir bakış a&ccedil;ısıyla yaklaşan g&ouml;n&uuml;ll&uuml;ler, bu konferansta şimiden herkesi etkileyen &ccedil;eşitli krizlerin neden-sonu&ccedil; ilişkilerini ve yaklaşan k&uuml;resel felaketi &ouml;zetleyecekler.","July <b>24, 2021</b>":"<b>24</b> Temmuz <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"<b>72</b> eş zamanlı &ccedil;eviri dili","<b>180</b> countries":"<b>180</b> &uuml;lke","OdBqRbohhKc":"ZWUQEsfM88U","Global Crisis. <br> This already affects everyone":"K&uuml;resel Kriz.<br />Bu şimdiden herkesi etkiliyor"},"round-tables-page":{"International Round Tables":"Uluslararası yuvarlak masalar"},"conference-04-12-2021":{"NJQ0ntduJjE":"01oBALySpgg","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4 Aralık 2021 18:00 TRS</b> canlı","<b>100</b> languages of simultaneous interpreting":"<b>100</b> eş-zamanlı &ccedil;eviri dili","<b>180</b> countries":"<b>180</b> &uuml;lke","International Online Conference":"Uluslararası &ccedil;evrimi&ccedil;i konferans","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"K&Uuml;RESEL KRIZ.<br />HAKİKATİN ZAMANI","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Uluslararası &ccedil;evrimi&ccedil;i konferans &ldquo;K&uuml;resel Kriz. Hakikatin Zamanı&rdquo;, &ldquo;Yaratıcı Toplum&rdquo; platformunda 180 &uuml;lkeden g&ouml;n&uuml;ll&uuml;ler tarafından d&uuml;zenlenen geniş &ccedil;aplı bir etkinliktir. Yayın, d&uuml;nyadaki binlerce medya platformunda ve platformda ger&ccedil;ekleşecek.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Konferansın amacı&nbsp;</b>iklim ve &ccedil;evre krizlerinin &ouml;l&ccedil;eği, yaklaşan tehditler ve ger&ccedil;ek bir &ccedil;ıkış yolu hakkında insanlığı d&uuml;r&uuml;st ve doğru bir şekilde bilgilendirmektir.","Key topics of the conference:":"Konferansın ana konuları:","What is the real climate situation on the planet?":"Gezegendeki ger&ccedil;ek iklim durumu nedir?","Why is the global media silent about the scale of the threats?":"K&uuml;resel medya tehditlerin boyutu konusunda neden sessiz?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Resmi hedefi iklim değişikliğini kontrol altına almak olan uluslararası s&ouml;zleşmeler ve anlaşmalar varken neden iklim hızla değişmeye devam ediyor?","What is the real cause of global climate change?":"K&uuml;resel iklim değişikliğinin ger&ccedil;ek nedeni nedir?","From what risks and global threats have people\\'s attention been diverted?":"İnsanların dikkatini hangi risklerden ve k&uuml;resel tehditlerden uzaklaştırıyor?","What are the environmental consequences of reckless human consumerism?":"İnsanın d&uuml;ş&uuml;ncesiz t&uuml;ketici faaliyetinin &ccedil;evresel sonu&ccedil;ları nelerdir?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Gezegenimizin ekolojik dengesini stabilize etmek neden yalnızca Yaratıcı Toplumda m&uuml;mk&uuml;n olabilir?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Yaratıcı Toplum neden gezegensel felaketler karşısında tek &ccedil;ıkış yolu?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24 Temmuz 2021&#39;de&nbsp;</b>bir uluslararası &ccedil;evrimi&ccedil;i konferans&nbsp;<b>&ldquo;K&uuml;resel Kriz. Bu, şimdiden herkesi etkiliyor&rdquo;&nbsp;</b><b>72 dile&nbsp;</b>eş-zamanlı &ccedil;eviri ile yapıldı.","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Son konferanstan bu yana, iklim değişikliğinin ilerlemesinin hızlandığını g&ouml;rd&uuml;k. Gezegendeki geri d&ouml;n&uuml;ş&uuml; olmayan değişiklikler g&uuml;nl&uuml;k olarak kaydediliyor.","Why is the truth about the real state of our planet being silenced?":"Gezegenimizin ger&ccedil;ek durumuyla ilgili ger&ccedil;ek neden &ouml;rtbas ediliyor?","Why is the truth about the real cause of climate change being silenced?":"İklim değişikliğinin ger&ccedil;ek nedeni hakkındaki ger&ccedil;ekler neden &ouml;rtbas ediliyor?","Do we look at the root of the escalating problems?":"B&uuml;y&uuml;yen sorunların k&ouml;kenine bakıyor muyuz?","Do we see the real causes of what is happening?":"Bu olayların ger&ccedil;ek nedenlerini g&ouml;r&uuml;yor muyuz?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Konferansa halk, araştırmacılar, bilim adamları, farklı sekt&ouml;rlerden uzmanlar katılacak ve k&ouml;t&uuml;leşen iklim ve &ccedil;evre krizlerinin nedenleri hakkında g&ouml;r&uuml;şlerini paylaşacak.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Yaklaşan felaketi birlikte durdurmak i&ccedil;in insanlığı ger&ccedil;ek sorunlar hakkında bilgilendirmeye &ccedil;alışıyoruz. Hi&ccedil;bir sınır, hi&ccedil;bir duvar iklim değişikliğini durduramaz.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Gezegen &ouml;l&ccedil;eğinde bir felaket ancak Yaratıcı Toplum inşa ederek durdurulabilir.","The Creative Society":"Yaratıcı toplum","is our only chance to survive.":"hayatta kalmak i&ccedil;in tek şansımız.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Herkes, insanlığa y&ouml;nelik yaklaşan tehditle ilgili alarmı duymalı.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Herkes yadsınamaz ger&ccedil;ekleri ve yaklaşan felaketlerin kanıtlarını g&ouml;rmelidir. Hakikatin zamanı geldi!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"Kendi kaderine, &ccedil;ocuklarının, sevdiklerinin, t&uuml;m insanlığın kaderine kayıtsız kalmayan herkesi bu konferansa bekliyoruz! Bug&uuml;n insanlığımız i&ccedil;in nasıl hayatta kalacağımıza, gezegenimizi nasıl kurtaracağımıza dair bilgiden daha &ouml;nemli bir şey yok. Pislikten korkmamalıyız, onu ortaya &ccedil;ıkarmalıyız. Hakikat temizler. Hakikat birleştirir! Hakikat, yaşam i&ccedil;in bir şans verir!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"<b>4 Aralık 2021 &ldquo;K&Uuml;RESEL KRİZ. HAKİKATİN ZAMANI&rdquo; &ccedil;evrimi&ccedil;i konferansına</b> katılın.&nbsp;Artık insanların Hakikati ne kadar &ccedil;abuk &ouml;ğrenip birleşeceği herkese bağlıdır. İnsanlığın geleceği sizin elinizde!"},"forum-07-05-2022":{"d2Pk8eHdZRk":"Ki21c9_Wxko","kcW8j6Y46BI":"loiCo37TToQ","May <b>7, 2022</b>":"<b>7</b> Mayıs, <b>2022</b>","<b>15:00</b> (GMT)":"<b>18:00</b> (TRS)","live broadcast":"canlı yayın","<b>100</b> languages of simultaneous interpreting":"<b>100</b> dile eşzamanlı terc&uuml;me","<b>180</b> countries":"<b>180</b> &uuml;lke","INTERNATIONAL ONLINE FORUM":"ULUSLARARASI &Ccedil;EVRİMİ&Ccedil;İ FORUM","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"K&Uuml;RESEL KRİZ.<br /><b>BİZ İNSANIZ. YAŞAMAK İSTİYORUZ</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Uluslararası &ccedil;evrimi&ccedil;i forum &ldquo;K&uuml;resel Kriz. Biz İnsanız. Yaşamak İstiyoruz&rdquo;, 180 &uuml;lkeden milyonlarca insanın Yaratıcı Toplum platformunda bağımsız olarak birleşmesi sayesinde d&uuml;zenlenen b&uuml;y&uuml;k &ouml;l&ccedil;ekli ve benzeri g&ouml;r&uuml;lmemiş bir etkinliktir. T&uuml;m d&uuml;nyada sosyal ve medya platformlarında on binlerce kanalda yayınlanacak. Etkinlik, insanların &ccedil;abaları ve kaynakları ile g&ouml;n&uuml;ll&uuml; olarak başlatılır ve uygulanır.","Humanity\\'s last war has begun":"İnsanlığın son savaşı başladı","It is an undeclared war":"Bu deklare edilmemiş bir savaş","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Tarihte ilk kez, t&uuml;m insanlık ortak bir d&uuml;şman ile karşılaşıyor. Bu d&uuml;şman iklim. Gezgensel tehllikenin karşısında, insanlığın geleceği i&ccedil;in t&uuml;m insanların birleşmesi gereklidir. &Ccedil;&uuml;nk&uuml; biz insanız ve yaşamak istiyoruz.","The purpose of the forum is":"Forumun amacı","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>doğru bir şekilde ve objektif olarak bilgilendirmektir </b> artan iklim ve &ccedil;evre felaketlerinin tehlikesi hakkında insanlığı","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>ve pratik &ccedil;&ouml;z&uuml;mler d&uuml;ş&uuml;nmek</b> Yaratıcı Toplumu inşa ederek t&uuml;m krizleri yenmek i&ccedil;in","KEY TOPICS OF THE FORUM:":"FORUMUN ANAHTAR KONULARI:","Climate. Сommon enemy of the entire humanity":"İklim. T&uuml;m insanlığın ortak d&uuml;şmanı","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"İklim felaketlerinin rekor kıran hızı. D&uuml;nya medyası neden tehditlerin &ouml;l&ccedil;eği hakkında sessiz?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Modern işbirlik&ccedil;ilik. İnsanlığın ortak d&uuml;şmanının yanında kim oynuyor?","The true cause of global climate change. Who conceals the truth from people, and why?":"K&uuml;resel iklim değişiminin ger&ouml;ek nedeni. Ger&ccedil;eği insanlar kim saklıyor ve neden?","Influence of astronomic processes and their cyclicity on the climate":"Astronomik s&uuml;re&ccedil;lerin ve d&ouml;ng&uuml;lerinin iklim &uuml;zerindeki etkisi","Climate disasters from the perspective of eyewitnesses":"G&ouml;rg&uuml; tanıklarının perspektifinden iklim felaketleri","Refugees. Why does this concern everyone?":"M&uuml;lteciler. Bu neden herkesi ilgilendiriyor.","Escalation of violence in society":"Toplumda şiddetin artması","Slavery and human trafficking":"K&ouml;lelik ve insan ticareti","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Gezegenin yıkım tehdidi olan felaketlerin y&uuml;kselmesi sırasında kritik &ccedil;evre durumu","Threat of hunger and drinking water shortage on the planet":"Gezegende a&ccedil;lık ve i&ccedil;me suyu kıtlığı tehdidi","Loan slavery. Problems and a solution":"Kredi k&ouml;leliği. Problemler ve &ccedil;&ouml;z&uuml;m","How do climate change and the aggravating environmental situation affect human health?":"İklim değişimi ve k&ouml;t&uuml;leşen &ccedil;evre durumu insan sağlığını nasıl etkiliyor?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"İnsanlığın d&uuml;ş&uuml;ncesizce faaliyetler hangi &ccedil;evresel sonu&ccedil;larla sonu&ccedil;landı?","Unpreparedness of rescue agencies for global cataclysms":"Kurtarma ajanslarının k&uuml;resel felaketler i&ccedil;in hazırlıksızlığı","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Toplumun t&uuml;ketici formatında t&uuml;m insanların yararına &ccedil;ığır a&ccedil;ıcı teknolojiyi kullanmak neden imkansızdır?","Urgent need to mobilize and unite all the forces of humanity":"Harekete ge&ccedil;me ve insanlığın t&uuml;m kuvvetlerini bileştirme acil gereksinimi","Practical solutions to all crises by building the Creative Society":"Yaratıcı Toplumu inşa ederek t&uuml;m krizlere oratik &ccedil;&ouml;z&uuml;mler","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Yukarıda belirtilen konulardan herhangi birinde uzmansanız veya t&uuml;ketim formatının vahşetini, insan k&ouml;leliğini ve m&uuml;ltecilerin sorunlarını pratikte bilen biriyseniz veya iklim felaketlerine tanıksanız, l&uuml;tfen bizimle iletişime ge&ccedil;in.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"SİZDEN BAŞKA HAKİKATİ KİM ANLATACAK!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Yaklaşan felaketi durdurmak i&ccedil;in insanlığı ger&ccedil;ek sorunlar hakkında birlikte bilgilendirebiliriz. Şimdi zaman her zamankinden daha değerli. <b> Hepimizin yarınımız olabilmesi i&ccedil;in bug&uuml;n, tam şimdi harekete ge&ccedil;meliyiz. </b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Size hitap ediyoruz! Eğer bir insansanız, bir kahramansanız ve t&uuml;m insanlığın yaşamı i&ccedil;in harekete ge&ccedil;meye hazırsanız, hepimizin ve gezegenimizin hayatta kalmasının her birimize bağlı olduğu ger&ccedil;eğini herkese bildirin</b>. Kahramanların saflarında olun &mdash; şu anda &ouml;n saflarda olanlar! Bu bizim ortak davamız! Forum i&ccedil;in hazırlıklara katılmak i&ccedil;in t&uuml;m d&uuml;r&uuml;st ve ilgili insanları davet ediyoruz.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"7 Mayıs 2022&#39;de, Uluslararası Forum &ldquo;K&uuml;resel Kriz. Biz İnsanız. Yaşamak İstiyoruz&rdquo; yapılacak. 100 dile eşzamanlı terc&uuml;me ile binlerce kanalda &ccedil;evrimi&ccedil;i yayın.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Seninle, hakikat yenilenmiş canlılıkla dile getirilecek!<br />Ger&ccedil;ek bir kahraman isen, o zaman bizimlesin&#39;!","To participate in the international forum and take part in its preparation, please, write to:":"Uluslararası foruma katılmak ve hazırlığında yer almak i&ccedil;in, yazın:"},"videos-page":{"video":"video","videos":"video"},"media-about-us":{"MEDIA ABOUT US":"Hakkımızda medya"}}