{"common":{"society.":"суспільство.","the last chance":"останній шанс","MAY 15th, 2021":"15 травня 2021","join us":"приєднатися","contact us:":"зв'язатися з нами:","Now each person can really do a lot!":"Зараз кожен може зробити дійсно багато!","The future depends on the personal choice of each individual!":"Майбутнє залежить від особистого вибору кожного!","How it was:":"Як це було:","may 11, 2019.":"11 травня 2019.","news:":"новини:","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/creativesociety.official/","https://www.facebook.com/CreativeSociety.en":"","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"https://www.youtube.com/user/allatratv","Show more/less":"Дивитись більше / згорнути","show more":"дивитись більше","all events":"всі події","Participate":"Взяти участь","More details":"Дивитись більше","become a speaker":"стати спікером","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"ЯК ЦЕ БУЛО 11 ТРАВНЯ 2019 РОКУ:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Міжнародний телеміст нового формату","Watch full video":"Дивитись повне відео","upcoming events":"майбутні події","more news":"більше новин","https://t.me/creativesociety_en":"https://t.me/creativesociety_lviv","more videos":"дивитись більше","Register for May 9th Conference":"Зареєструватися на 9 травня","CREATIVE SOCIETY":"БЛАГОТВОРЧЕ СУСПІЛЬСТВО","Read":"Читати","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"БЛАГОТВОРЧЕ СУСПІЛЬСТВО. ШЛЯХИ ЙОГО ДОСЯГНЕННЯ","Next":"Назад","Prev":"Назад","Search results by string":"Результати пошуку рядка","All":"Усі","Opinions of people around the globe on creative society":"Думки людей з усього світу про благотворче суспільство","ALL RIGHTS RESERVED":"ВСІ ПРАВА ЗАХИЩЕНІ","Privacy agreement":"Угода про конфіденційність","Creative Society logo":"Логотип Благотворчого суспільства","Click to copy link":"Натисніть, щоб скопіювати посилання","Link copied":"Посилянняя скопійоване","How not to miss the event?":"Як не пропустити подію?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Підписатися на ютуб-канал &laquo;Благотворче Суспільство&raquo; і натиснути на &laquo;дзвіночок&raquo;","Subscribe to our Telegram channel and stay up to date with latest news and events":"Підписатися на телеграм-канал і бути в курсі актуальних подій","Subscribe":"Підписатися","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCH_MpfrBHG1enECtWM0D1Tw","Choose the language of the LIVE broadcast:":"Виберіть мову прямої трансляції:","Watch on Youtube":"Дивитися на YouTube","Embed this Live Broadcast on your website":"Розмістити цю трансляцію на своєму сайті","Paste this code into your HTML page to embed the live broadcast on your website":"Вставте цей код на HTML-сторінку на своєму веб-сайті, щоб розмістити пряму трансляцію:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCujO1qfMiVCeWHIacidsMEQ","Stay up to date with the latest news and events":"Будьте в курсі актуальних подій","Radio":"Радіо","Watch":"Дивитись","INTERNATIONAL PROJECT":"Міжнародний проєкт","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Міжнародні круглі столи на тему &laquo;Правда ПРО ЖИТТЯ ПІСЛЯ СМЕРТІ&raquo;","Interviews: opinions of famous people":"Інтерв&#39;ю: думки відомих людей","Creative music":"Благотворча Музика","Download PDF":"Завантажити PDF","Speaker Bio":"Про спікера","Speech":"Доповідь","About the Conference":"Про конференцію","Speakers":"Спікери","Watch the Conference":"Дивитися конференцію","Official Trailer":"Офіційний трейлер","Create reminder in Google calendar":"Створити нагадування в Google календарі","Watch live broadcast at creativesociety.com":"Дивіться прямий ефір на сайті creativesociety.com/uk","Learn more":"Докладніше","The conference song":"Пісня конференції"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"ФУНДАМЕНТАЛЬНИЙ СОЦІАЛЬНИЙ ДОСЛІДНИЦЬКИЙ ПРОЄКТ"},"slug":{"news":"novyny","social_surveys":"sotsialni-doslidzhennya","future_is_now":"maybutnye-zaraz","conference_2021":"konferentsiya-2021","conference_2019":"konferentsiya-2019","creative_society_project":"proekt-blahotvorche-suspilstvo","join_us":"join-us","international_survey":"mizhnarodne-opytuvannya","8_foundations_cs":"8-osnov-blahotvorchoho-suspilstva","conference_20_12_2020":"blagotvorche-suspilstvo-razom-my-mozhemo","conference_22_05_2021":"zhittya-pіslya-smertі-vigadki-і-fakti","conference_24_07_2021":"globalna-kriza-ce-vzhe-stosuetsya-kozhnogo","conference_04_12_2021":"globalna-kryza-chas-pravdy","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"Новини","About":"Про проєкт","Home":"Головна","social surveys":"cоціальні опитування","Events":"Події","Flashmob":"Флешмоб","Calendar":"Календар","THE FUTURE IS NOW":"МАЙБУТНЄ ЗАРАЗ","Contacts":"Контакти","Global event 2021":"Глобальна подія 2021","Search":"Пошук","conferences":"конференції","Conference on May 15, 2021":"Конференція 15 травня 2021","Conference on May 11, 2019":"Конференція 11 травня 2019","Videos of the \"Game of Professionals\" project":"Відео проєкту &laquo;Гра професіоналів&raquo;","videos":"відео","social survey":"соціальне опитування","Articles":"Статті","FOR CREATIVE SOCIETY!":"&nbsp;Конференція &laquo;За Благотворче суспільство!&raquo;","CREATIVE SOCIETY. UNITED WE CAN":"БЛАГОТВОРЧЕ СУСПІЛЬСТВО. РАЗОМ МИ МОЖЕМО","SOCIETY. THE LAST CHANCE":"СУСПІЛЬСТВО. ОСТАННІЙ ШАНС","June 22, 2019":"22 червня 2019","Creative Society FM":"Благотворче суспільство FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"БЛАГОТВОРЧЕ СУСПІЛЬСТВО. ПРО ЩО МРІЯЛИ ПРОРОКИ","LIFE AFTER DEATH. FICTION AND FACTS":"ЖИТТЯ ПІСЛЯ СМЕРТІ. ВИГАДКИ І ФАКТИ","May 22, 2021":"22 травня 2021","International conferences":"Міжнародні конференції","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"ГЛОБАЛЬНА КРИЗА. ЦЕ ВЖЕ СТОСУЄТЬСЯ КОЖНОГО","July 24, 2021":"24 липня 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"ГЛОБАЛЬНА КРИЗА. ЧАС ПРАВДИ","December 4, 2021":"4 грудня 2021","PROJECT PRESENTATION":"ПРЕЗЕНТАЦІЯ ПРОЄКТУ","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"ГЛОБАЛЬНА КРИЗА. МИ ЛЮДИ. МИ ХОЧЕМО ЖИТИ","May 7, 2022":"7 травня 2022 року"},"meta":{"Creative Society":"Благотворче Суспільство","Creative Society International Project":"Міжнародний проєкт &laquo;Благотворче Суспільство&raquo;","News - Creative Society":"Новини - Благотворче Суспільство","Events - Creative Society":"Події - Благотворче Суспільство","Flashmob - Creative Society":"Флешмоб — Благотворче Суспільство","THE FUTURE IS NOW | Creative Society":"МАЙБУТНЄ ЗАРАЗ | Благотворче Суспільство","Society. The Last Chance - Creative Society":"Благотворче Суспільство - про проєкт","Events in the frame of international project 'Creative Society'":"Події в рамках міжнародного проєкту &laquo;Благотворче суспільство&raquo;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Флешмоб - \"Я за благотворче суспільство\". Приэднуйтесь до нас","News of the project 'Creative Society'":"Новини проєкту &laquo;Благотворче суспільство&raquo;","Search results - Creative Society":"Результати пошуку — Благотворче суспільство","Creative Society Project | The future of civilisation is in your hands":"Проєкт Благотворче суспільство | Майбутнє цивілізації в твоїх руках","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Як стати учасником побудови Благотворчого суспільства в світовому масштабі? Майбутнє людства залежить від дій кожного з нас вже зараз.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Ця Угода про конфіденційність регулює порядок обробки та використання персональних даних фізичних осіб, що користуються сервісами сайту creativesociety.com","Privacy agreement - creativesociety.com":"Угода про конфіденційність &mdash; creativesociety.com","Join us - Creative Society":"Приєднатися | Благотворче суспільство","Let's unite people who support the idea of a creative society":"Люди, які підтримують ідею благотворчого суспільства, давайте об&#39;єднаємося і побудуємо його разом!","Social project: Creative Society | News and Analytics":"Соціальний проєкт: Благотворче суспільство | Новини та аналітика","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Новини про розвиток соціального проєкту &laquo;Благотворче суспільство&raquo;. Вектор розвитку людства від споживацького до благотворчого","8 Foundations of the Creative Society — prosperity of humanity":"8 Основ Благотворчого суспільства &mdash; фундамент розвитку людства.","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Розвиток людства можливий лише за побудови в усьому світі Благотворчого суспільства, фундаментом якого є 8 основ Благотворчого суспільства.","Partners of the Creative Society project":"Партнери проєкту &laquo;Благотворче суспільство&raquo;","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Ви можете взяти участь у побудові щасливого майбутнього, висловивши свою підтримку проєкту &laquo;Благотворче суспільство&raquo;. В єдності ми можемо зробити світ кращим","“Creative Society. United We Can” | Dec. 20, 2020":"&laquo;Благотворче суспільство. Разом ми можемо&raquo; | 20.12.2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Про те, що таке Благотворче суспільство і як його побудувати? Що ти можеш зробити для того, щоб ти, твоя сім&#39;я, діти і внуки жили в суспільстві, гідному Людини?","Short films about the Creative Society":"Соціальні відео і короткометражки про Благотворче суспільство","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Учасники проєкту &laquo;Благотворче суспільство&raquo; з усього світу знімають соціальні відео і короткометражки про те, яким вони бачать суспільство майбутнього, де люди щасливі","Creative Society FM: online broadcast about the Creative Society":"Благотворче суспільство FM: прямі трансляції про Благотворче суспільство","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Міжнародні інтерв&#39;ю, передачі, думки про життя в суспільстві і шляхи створення щасливого майбутнього для людства &mdash; Благотворчого суспільства","Conference “Creative Society. What the Prophets dreamed of”":"Конференція &laquo;Благоворче суспільство. Про що мріяли Пророки&raquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"20 березня 2021 | Що заповідали всі пророки, яким вони бачили світ майбутнього? Що ми можемо зробити вже зараз, щоб заповіт наших пророків став для нас нашою дійсністю?","Conference “Life after Death. Fiction and Facts”":"Конференція &laquo;Життя після смерті. Вигадки і факти&raquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22.05.2021 Міжнародна онлайн-конференція. Вперше в історії вчені, лікарі, священнослужителі, очевидці будуть шукати відповідь разом! Чи є життя після смерті?","Global Crisis. This Already Affects Everyone":"Глобальна Криза. Це вже стосується кожного","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Міжнародна онлайн-конференція &laquo;Глобальна криза. Це вже стосується кожного&raquo; відбулася 24 липня 2021 | 72 мови синхронного перекладу","International round tables | Series of online events":"Міжнародні круглі столи | Серія прямих ефірів","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"На міжнародних круглих столах фахівці з різних сфер діяльності продовжують більш детально розкривати деякі питання, раніше вже озвучені на конференціях","Global Crisis. Time for the Truth":"Глобальна Криза. Час Правди","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Міжнародна онлайн-конференція &laquo;Глобальна криза. Час Правди&raquo; відбудеться 4 грудня 2021 | 100 мов синхронного перекладу","Creative Society Project Presentation":"Презентація проєкту &laquo;Благотворче суспільство&raquo;","The Creative Society is a project of all humanity":"&laquo;Благотворче Суспільство&raquo; &mdash; це проєкт всього людства","Videos and programs about the Creative Society":"Відео та передачі про Благотворче Суспільство","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Події у світі, новини клімату та суспільства, міжнародні онлайн-конференції та дискусії, інтерв&#39;ю зі знаменитостями, документальні фільми, думки експертів, музика","Global Crisis. We Are People. We Want To Live":"Глобальна криза. Ми люди. Ми хочемо жити","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Міжнародний онлайн-форум 07.05.2022 &laquo;Глобальна криза. Ми люди. Ми хочемо жити&raquo; відбудеться 7 травня 2022 | 100 мов синхронного перекладу","Global Crisis. We Are People. <br />  We Want To Live":"Глобальна криза. Ми люди.<br />Ми хочемо жити"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"унікальний телеміст в історії людства. правда, яку озвучив увесь світ","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"11 травня 2019 року на платформі Міжнародного громадського руху &laquo;<a target=\"_blank\" href=\"https://allatraunites.com/uk\">АЛЛАТРА</a>&raquo; відбулася унікальна подія глобального масштабу &mdash; міжнародний телеміст &laquo;СУСПІЛЬСТВО. ОСТАННІЙ ШАНС&raquo;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"&laquo;СУСПІЛЬСТВО. ОСТАННІЙ ШАНС&raquo; &mdash; це перша в історії людства глобальна конференція, яка об&#39;єднала в форматі живого спілкування людей з різних країн світу. Люди зібралися в численних конференц-залах в різних точках планети і одночасно вийшли на зв&#39;язок одне з одним через Інтернет, щоб відкрито і чесно обговорити важливі та реально назрівші питання суспільства.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Серед країн-учасниць були: США, Україна, Росія, Білорусь, Швейцарія, Чехія, Іспанія, Словаччина, ОАЕ, Казахстан, Німеччина, Узбекистан, Великобританія, Молдова, Італія, Латвія, Канада, Нова Зеландія та інші. Люди незалежно від їх національності, віросповідання, професії, соціального статусу вперше в світі об'єдналися та озвучили правду відкритим текстом, головне питання, яке хвилює всю цивілізацію:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"«Як нам, людству, змінити вектор розвитку суспільства зі споживацького на благотворчий?»","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Від спікерів, чітко і сміливо звучали слова, що виражають реальні настрої міжнародної спільноти, щодо споживацького формату, який вже остаточно себе віджив:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"&laquo;Тут ніхто не хоче вбивати, очевидно, що ніхто не хоче агресії. Ми всі дуже хочемо миру і добрих відносин одне з одним. Так чому ж нас змушують вірити, що є ворог, і ми повинні жити в страху і ненависті? Люди не скаржаться. Скаржаться ті, хто не може розділити один гаманець і владу над нами, і не кажучи вже про те, що гаманець наш&raquo;.","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"БЕЗПРЕЦЕДЕНТНИЙ ФОРМАТ І ПИТАННЯ, ЩО НАБОЛІЛИ","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Усі присутні відзначали дійсно незвичайний і безпрецедентний формат заходу, що проводився. Практично всі спікери говорили прямо із залу, зі своїх місць, будучи разом з гостями заходу і з усім світом, як єдине ціле. Кожен, хто говорив, висловлював думку тисяч людей, а кожен присутній був представником різних спільнот.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"На величезних екранах кінотеатрів і конгрес-центрів світу всі бачили одне одного. Люди з різних точок планети могли дивитися одне одному в очі, спілкуватися без посередників!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Особливо чуйно громадськість реагувала на ті своєчасні питання, які піднімалися із залів «Це дійсно те, що наболіло у всіх! Ми щасливі, що нарешті пролунала жива правда, без гри слів ЗМІ та політичних прикрашань. Це показує, що ми, люди, сильні в єднанні і добро ще живе в різних країнах!» — відзначали присутні.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Серед питань, які порушувалися на конференції «СУСПІЛЬСТВО. ОСТАННІЙ ШАНС» були наступні:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Як споживацький формат суспільства став глухим кутом розвитку нашої цивілізації? Що робити, щоб всім разом мирним шляхом перейти в формат <a target=\"_blank\" href=\"https://allatraunites.com/uk/proekt-blahotvorche-suspilstvo\">благотворчого суспільства</a>, без шкоди для країн і народів, без шкоди для кожного?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Чому в XXI столітті у нас є такі світові проблеми, як війни, міжнародні конфлікти, расова і релігійна дискримінація, якщо люди з різних країн світу в більшості своїй хочуть одного — миру і щасливого життя?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Чому спотворюється або замовчується важлива для благотворчого суспільства інформація у світових ЗМІ? Якими повинні бути ЗМІ в благотворчому суспільстві? Чому так багато релігій в світі, але немає людяності в суспільстві? Чому в світі, якщо взяти загальновідомий приклад, дискредитується іслам, адже іслам для мусульман — це релігія Любові?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Хто встановив для людства так звану стрілку «Годинника Судного дня», яка вказує без 2-ох хвилин 12 і розпіарив її в світових ЗМІ як «фактор напруженості міжнародної обстановки і гонки ядерного озброєння», чому позначив 12 як «апокаліпсис і повне знищення людства»?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Як об’єднати всіх людей доброї волі? Вихід є! Разом люди можуть багато!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Це не гра в G20. Це вільні люди з різних країн світу, які говорять правду відкритим текстом і бажають жити в єдиній загальнолюдській сім'ї, де головним пріоритетом буде Мир, Совість і Людяність.","UNITE ALL HUMANITY IN ONE YEAR":"ОБ'ЄДНАТИ ВСЕ ЛЮДСТВО ЧЕРЕЗ РІК","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"На цьому масштабному заході спікерами було запропоновано всім разом у другу суботу травня через один рік організувати ще більш масштабну міжнародну онлайн-конференцію «СУСПІЛЬСТВО. ОСТАННІЙ ШАНС 2020» #allatraunites, де зібратися всім світом, і запросити представників і лідерів усіх країн:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"«Сьогодні друга субота травня. Давайте через рік зберемося разом з усіма людьми в світі, давайте зберемося разом всією світовою спільнотою разом з нашими лідерами і урядовцями. Якщо високопоставлені урядовці дійсно такі ліниві, щоб спуститися до звичайних людей, не проблема, вони можуть підключитися зі свого офісу, зі своїх зручних крісел через Інтернет.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Подивившись в очі всій світовій спільноті, навіть через монітор, вони можуть відповісти на наші запитання так само, як звичайні громадяни, тому що сьогодні вони президенти, а завтра вони будуть звичайними людьми. Давайте зберемося разом, щоб зрозуміти чи дійсно наші лідери хочуть нас вбити?","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Ми хочемо запитати, що вони дійсно роблять з нами — вони нас рятують чи тероризують нас?»","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Кожен із нас може багато чого для цього зробити. Кожен може докласти свої власні зусилля для сповіщення про конференцію якомога більшої кількості людей, щоб кожен міг висловити свою людську позицію і внести вклад у формування нового благотворчого суспільства. Такого суспільства, в якому хоче жити кожна розсудлива людина:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"«Ми всі хочемо жити в гарному світі, якщо ми його не створимо, то хто це зробить?... Давайте поділимося інформацією про цю конференцію в ЗМІ і в усіх соціальних мережах, зробимо все можливе в масштабах всієї планети.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Це останній шанс, ми можемо прибрати годинник і жити щасливо. Але якщо ми вирішимо не використати цю можливість для об'єднання, то навіщо нам чекати закінчення останніх двох хвилин. Ми можемо просто прямо зараз перевести стрілки на годиннику до позначки «Опівніч».","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Від нас залежить яким світ буде завтра. І ми розуміємо, що не можемо впливати на кліматичні зміни, але ми можемо змінити відносини між нами, людьми.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Отже, давайте зустрінемося у другу суботу травня наступного року і разом виберемо шлях для нашої цивілізації!»","WORLD RESONANCE #CREATIVESOCIETY":"РЕЗОНАНС СВІТУ&nbsp;#CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Унікальна конференція «СУСПІЛЬСТВО. ОСТАННІЙ ШАНС» отримала величезний резонанс по всьому світу. Захід закінчився, але люди в різних країнах не розходилися. До глибокої ночі йшли обговорення, відеозаписи відгуків і пропозицій про почуте і побачене. Всі однозначно відзначали наскільки знаковою була ця подія: правда нарешті прозвучала на весь світ! Присутні (громадські діячі, консули, представники різних організацій, заслужені діячі та всі запрошені) озвучували свою позицію згоди і реальну готовність сприяти та брати участь в повсюдному поширенні даної інформації і підготовці до всесвітнього масштабного заходу нового формату «СУСПІЛЬСТВО. ОСТАННІЙ ШАНС. 2020».","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"У світових соціальних мережах набирає популярності хештег #allatraunites, покликаний звернути увагу всієї світової громадськості на унікальну глобальну ініціативу, що стосується найближчого майбутнього кожного! Ця ідея надихнула учасників заходу з різних країн світу на дії, адже ця всенародна ініціатива — реальний вихід із сучасних криз і глухих кутів для всього людства! І зараз кожен може докласти зусиль для того, щоб загальнолюдське позитивне майбутнє відбулося!","This momentous event started in Atlanta, Georgia (USA).":"Стартувала ця грандіозна подія в м. Атланта, штат Джорджія (США).","Video reviews:":"Відео-відгуки про подію:","May 11, 2019":"11 травня 2019"},"join-us-form":{"https://docs.google.com/forms/d/e/1FAIpQLScci_g9HV4xIsZ_da2v_N-vBbEiyXDBNJs_OSn0IYIuWDqdmA/viewform":"https://docs.google.com/forms/d/e/1FAIpQLSe12rJ4fOgYQ9yO4TyJUI-rNcjkCmLe4Phlwvn1NyKvXSwsiQ/viewform"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Короткий відеоогляд унікальної міжнародної конференції 11 травня 2019"},"top-circle":{"society.":"суспільство"},"flashmob":{"Do you know how the theory of six degrees of separation works? We invite everyone to test it in practice.":"Чи знаєте Ви, як працює теорія шести рукостискань? Пропонуємо кожній людині перевірити її на практиці.","The FLASH MOB is called \"I am for a creative society\"!":"Флешмоб називається “Я за благотворче суспільство”","On May 11, 2019, a grandiose event occurred when, for the first time in the history of humankind, people from different parts of the planet connected at the same time to the International online conference organized by the participants of ALLATRA International Public Movement.":"11 травня 2019 року сталася грандіозна подія, коли вперше за всю історію людства в один і той же час з різних точок планети люди підключились до Міжнародної онлайн-конференції, організованої учасниками Міжнародного Громадського Руху \"АЛЛАТРА\".","Its purpose is to show that all people are united, regardless of nationality, skin colour or profession; and we all are united by a common inner desire to live in Love and Peace. The creation of a society in which each person will live very joyfully depends only on ourselves and our joint efforts.":"Її мета - показати, що всі люди єдині, незалежно від національності, кольору шкіри, професії; і всіх нас об'єднує спільне внутрішнє прагнення жити в Любові та Мирно. Тільки від нас самих і наших спільних зусиль залежить створення такого суспільства, в якому кожній людині буде дуже радісно жити.","At this conference, participants suggested that all of humanity should gather on the second Saturday of May, 2020 in an online video-conference. This is a unique chance and a long-awaited occasion to meet as one big family, the people of our planet, and to discuss many pressing issues together.":"На цій конференції учасники запропонували зібратися всім людством у 2020 році в другу суботу травня в єдиному телемості через онлайн-підключення. Це унікальний шанс і довгоочікуваний привід зустрітися однією великою родиною - людьми нашої планети, щоб разом обговорити багато нагальних питань.","Let's join this large-scale initiative and support the #AllatraUnites flash mob all over the world! This is a flash mob of openness, friendship and unity. Share your vision with the world, and you will see that there are many people like you, and you are not alone!":"Давайте приєднаємось до цієї масштабної ініціативи і підтримаємо усім світом флешмоб #AllatraUnites!\r\nЦе флешмоб відкритості, дружби і єднання. Поділися своїм баченням зі світом, і ти побачиш, що таких як ти дуже багато, і ти не один!"},"limitation-of-capital":{"What is the basis of a consumer society?":"Що лежить в основі споживацького суспільства?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Необмежена капіталізація, через яку маси зубожіють, а багаті щосили змагаються, міряються гординею. Різні думки: якою повинна бути максимальна планка обмеження капіталізації індивіда?","How much does a person need for a normal happy life?":"Скільки потрібно людині для нормального щасливого життя?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"<a target=\"_blank\" href=\"https://allatraunites.com/uk/proekt-blahotvorche-suspilstvo\">Благотворче суспільство</a>: безкоштовна освіта, медицина, прийнятні ціни на житло і сфери обслуговування базових потреб людини.","What are the advantages of creating a unified planned economy of a united creative world society?":"У чому переваги створення єдиної планової економіки об'єднаного світового суспільства?"},"full-11-05-video":{"8X3Z5RjnR1Y":"WIAA4w7C98w"},"brief-video":{"jre9AK_bQ6s":"7nM_SL1W6gY"},"main":{"International social research project \"THE FUTURE IS NOW\"":"Міжнародний соціальний дослідницький проєкт &laquo;МАЙБУТНЄ ЗАРАЗ&raquo;","on the platform of ALLATRA International Public Movement":"на платформі Міжнародного громадського руху АЛЛАТРА.","Each person wants to be happy. But is our society happy? Is every person in it happy? How can we build a true creative and constructive society together?":"Кожна людина хоче бути щасливою. Але чи щасливе наше суспільство? Чи щаслива кожна людина в ньому? Як нам разом побудувати справжнє благотворче суспільство?","The international social research project \"THE FUTURE IS NOW\" looks for answers to these questions. Volunteers from more than 140 countries of the world conduct public opinion polls on the ALLATRA IPM platform in order to hear people's answers to these vitally important questions. After all, society is each of us.":"Міжнародний соціальний дослідницький проєкт &laquo;МАЙБУТНЄ ЗАРАЗ&raquo; шукає відповіді на ці питання. На платформі МГР АЛЛАТРА волонтери з більш ніж 140 країн світу проводять соціальні опитування, щоб почути відповіді людей на ці життєво важливі питання. Адже суспільство - це кожен з нас.","The goal of the project:":"Мета проєкту:","For each person to understand his or her role in forming the society regardless of their social status, nationality, or religious affiliation. Sharing information about the model of creative and constructive society, built by people, during international online conferences, video conferences, and interviews within the framework of scientific discussion project Game of Professionals.":"Розуміння кожної людини своєї ролі в формуванні суспільства незалежно від її соціального статусу, національності та релігійної приналежності. Інформування про модель благотворчого суспільства, яка формується людьми під час проведення міжнародних онлайн-конференцій, телемостів, інтерв&#39;ю в рамках науково-дискусійного проєкту Гра професіоналів.","The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"У статті &laquo;ОСНОВИ ТА ЕТАПИ ПОБУДОВИ БЛАГОТВОРЧОГО СУСПІЛЬСТВА&raquo; наведено інформацію з бесіди з Ігорем Михайловичем Даніловим, де він озвучив 8 Основ Благотворчого суспільства та етапи його побудови.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"&laquo;Благотворче Суспільство&raquo; &mdash; це&nbsp;<b>проєкт всього людства&nbsp;</b>який дає можливість в найкоротші терміни мирним шляхом вивести нашу цивілізацію на&nbsp;<b>новий щабель еволюційного розвитку.</b>","The main goal of this project is":"Головна мета цього проєкту","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"ПОБУДУВАТИ У МАСШТАБАХ ВСЬОГО СВІТУ БЛАГОТВОРЧЕ СУСПІЛЬСТВО, в якому Життя Людини є найвищою цінністю.","The international project Creative Society":"Міжнародний проєкт &laquo;Благотворче Суспільство&raquo;","has received an apostolic blessing from His Holiness Pope Francis":"отримав апостольське благословення Його Святості Папи Римського Франциска"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Будь-яка людина хоче бути щасливою. Але чи можемо ми назвати щасливим наше суспільство? Кожен з нас безперечно хотів би жити в світі, у якому дійсно щасливий він, його сім’я і всі люди. Але яким ми бачимо світ сьогодні? Якого майбутнього ми бажаємо людству?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Реалії сьогодення: військові загрози та конфлікти, геополітична напруженість, мільйони біженців, діти, що помирають від голоду, економічні кризи — і це все на тлі стрімко наростаючих кліматичних катастроф, які ставлять людство перед ключовим вибором між виживанням чи загибеллю цивілізації.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"І це все результат споживацького формату суспільства. Чи про такий світ ми з вами мріємо? Чи такого майбутнього ми бажаємо для наших дітей та онуків? Хіба це той світ, у якому ми самі хочемо жити?","BUT HUMANITY HAS A CHANCE":"АЛЕ ЛЮДСТВО МАЄ ШАНС","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Унікальна подія світового масштабу &laquo;<a target=\"_blank\" href=\"https://allatraunites.com/uk/proekt-blahotvorche-suspilstvo\">БЛАГОТВОРЧЕ СУСПІЛЬСТВО</a>. ШЛЯХИ ЙОГО ДОСЯГНЕННЯ&raquo; 15 травня 2020 на платформі Міжнародного громадського руху &laquo;<a target=\"_blank\" href=\"https://allatraunites.com/uk\">АЛЛАТРА</a>&raquo; об&#39;єднає в одному онлайн-телемості людей із 180 країн світу у відкритому глобальному діалозі:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"«Чи хочемо ми благотворче суспільство? Яким ми бачимо майбутнє людства?»","This global event":"У цій всесвітній події","of May 15th, 2021":"15 травня 2021 року","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"візьмуть участь сотні тисяч людей, включаючи дипломатів, лідерів різних міжнародних та некомерційних організацій, політиків, вчених, представників ЗМІ, культури і соціально активних людей з різних країн. Інтерактивна відеотрансляція в режимі реального часу з синхронним перекладом на різні мови світу дозволить вести живий діалог між людьми різних континентів.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"На цій історичній міжнародній відеоконференції тисячі людей з усього світу матимуть можливість об'єднатися і поділитися своєю думкою та баченням того, яким має бути майбутнє нашого людства.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Люди зрозуміли: для того щоб в світі дійсно відбулися зміни на краще, необхідно змінити сам формат світового суспільства зі споживацького на благотворчий і змінити мирним шляхом. І це можуть зробити тільки самі люди. Сьогодні нам як людству так важливо бачити те спільне майбутнє, до якого ми хочемо прийти як єдина загальнолюдська сім'я.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"Результатом міжнародної конференції 11 травня стала потужна хвиля по всьому світу у вигляді наступних міжнародних конференцій і телемостів, численних круглих столів, інтерв'ю з фахівцями із різних сфер, масштабних соціальних відеоопитувань на тему:","“Do we need a creative society, and how do we envisage it?”":"«Чи потрібно нам благотворче суспільство і яким ми його бачимо?».","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Активна діяльність людей по всьому світу показала на практиці, що ми всі можемо об'єднатися у спільній благотворчій меті, якщо не будемо перекладати відповідальність на когось і почнемо разом творити на благо всіх жителів планети Земля.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Благотворчі зміни починаються з рішення людей, і це рішення стає початком майбутнього!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"Масштабний телеміст 15 травня 2021 року організовують самі люди своїми силами у своїх країнах та регіонах!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Міжнародна конференція «БЛАГОТВОРЧЕ СУСПІЛЬСТВО. ШЛЯХИ ЙОГО ДОСЯГНЕННЯ» 15 травня 2021. Майбутнє людства в твоїх руках. Об'єднуй і твори!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"Подія 15 травня 2021 року — наступний крок після першої всесвітньої конференції «СУСПІЛЬСТВО. ОСТАННІЙ ШАНС»","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":", що відбулася 11 травня 2019 року. На ній люди озвучили найбільш гострі питання сучасності і правду, яка сколихнула світ.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"«Ми би уже сьогодні жили у благотворчому суспільстві, якби вчора почали діяти. А вчора почали би діяти, якби позавчора почали про нього говорити».","I.M.Danilov":"І. М. Данилов","Conference:":"Конференція:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"Майбутнє людства: від кожного залежить яким воно буде"},"register-for-may-9":{"Please enter your e-mail":"Будь ласка, введіть адресу Вашої електронної пошти","Phone number":"Номер телефону","The phone number is invalid":"Номер телефону недійсний","How would you like to participate?":"Як би Ви хотіли взяти участь?","To change language, please select from the list below:":"Виберіть Вашу мову зі списку нижче","If you have any ideas, questions or suggestions enter them here":"Якщо у Вас є ідеї, питання чи пропозиції, напишіть нам","Country":"Країна","City (and state if applicable)":"Місто","Congratulations!":"Вітаємо!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Щось пішло не так. Будь ласка, зв&#39;яжіться з нами за допомогою електронної пошти, зазначеної нижче, і ми відповімо Вам","Enter e-mail":"Введіть адресу Вашої електронної пошти","I accept the":"Я приймаю","Privacy agreement":"угоду про конфіденційність","and give my consent to processing of my personal data.":"і згоден на обробку моїх персональних даних","Enter your name":"Введіть Ваше ім&#39;я","Choose country":"Виберіть країну","“Creative Society”":"&laquo;Благотворче суспільство&raquo;","Join the project":"Приєднатися до проєкту","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Я підтримую побудову Благотворчого суспільства, але поки що не готовий офіційно підтримати електоральну платформу","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Я підтримую побудову Благотворчого суспільства і готовий офіційно підтримати електоральну платформу","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Я підтримую побудову Благотворчого суспільства і готовий взяти активну участь у цьому процесі, а також готовий офіційно підтримати електоральну платформу","E-mail":"Електронна пошта","I want to receive news of the project in the email":"Я хочу отримувати новини проєкту на електронну пошту","Enter your phone number and we will contact you shortly":"Введіть Ваш телефон і ми зв&#39;яжемось з Вами найближчим часом","Join":"Приєднатися","You have already joined. If you have any questions please contact us by e-mail below.":"Ви вже приєдналися. Якщо у Вас є будь-які запитання, будь-ласка, зв&#39;яжіться з нами за допомогою електронної пошти, зазначеної нижче.","You have successfully joined project “Creative Society”. Stay tuned.":"Ви успішно приєдналися до проєкту &laquo;Благотворче суспільство&raquo;","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Дякуємо Вам за проявлену ініціативу і за те, що Ви підтримуєте ідею благотворчого суспільства. Разом ми зможемо значно більше!","Name":"І&#39;мя","Enter your city":"Введіть Ваше місто","Please make sure that your email is valid. Check for typos.":"Будь ласка, переконайтеся, що адреса Вашої електронної пошти дійсна. Перевірте на помилки.","What is the electoral platform?":"Що таке електоральна платформа?","The electoral platform is the basis for building the Creative Society.":"Електоральна платформа &mdash; це основа для побудови Благотворчого суспільства.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Створення електоральної платформи є актуальним після реалізації першого інформаційного етапу побудови Благотворчого суспільства при підтримці більшості електорату.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Електоральна платформа складається з декількох фаз її реалізації. Але навіть на першій фазі вона вже створює умови для того, щоб були неможливими такі явища як корупція, прийняття рішень відповідальними особами на догоду особистій вигоді і так далі.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Електоральна платформа робить процес виборів абсолютно відкритим, прозорим, і люди можуть його повністю контролювати. Таким чином, вже на першій фазі електоральна платформа слугує тим інструментом, який фактично повертає владу самим людям, що і є їхнім конституційним правом.","I confirm that I am at least 18 years of age.":"Я підтверджую, що мені виповнилося 18 років"},"about-project":{"About THE CREATIVE SOCIETY project":"ПРО ПРОЄКТ &laquo;БЛАГОТВОРЧЕ СУСПІЛЬСТВО&raquo;","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Благотворче суспільство &mdash; глобальний проєкт всього людства та стосується кожного.","PROJECT IDEA":"ІДЕЯ ПРОЄКТУ","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Прецедентом для створення даного проєкту стала глобальна міжнародна конференція &laquo;Суспільство. Останній шанс&raquo;, яка об&#39;єднала людей з багатьох країн світу.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Перебуваючи в різних точках планети, люди зібралися в численних конференц-залах і одночасно вийшли на відеозв&#39;язок одне з одним через Інтернет, щоб відверто і чесно обговорити ті виклики, які гостро стоять перед сучасною цивілізацією.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Наслідком конференції став висновок, що центральна проблема сучасного людства &mdash; це споживацький формат суспільства. А єдиний вихід із глухого кута &mdash; зміна формату суспільства в цілому зі споживацького на благотворчий.","What can a creative format of society be like, which would:":"Яким може бути благотворчий формат суспільства, який:","take our civilisation out of the deadlock of self-destruction;":"виведе нашу цивілізацію з глухого кута самознищення;","provide for a future without wars, conflicts, violence, and hunger;":"забезпечить майбутнє без воєн, конфліктів, насильства та голоду;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"забезпечить гідне життя людям по всьому світу без страху за сьогодення і майбутнє;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"виведе сучасне суспільство на новий рівень єдності та мирного розвитку цивілізації у всіх сферах життя?","How do we, representatives of humanity, envisage such a creative society?":"Яким ми, представники людства, бачимо таке благотворче суспільство?","How can we unite for this goal and achieve it all together?":"Як нам об'єднатися у цій меті та всім разом її досягти?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Для того, щоб усім світом відповісти на ці запитання, і був створений глобальний проєкт &laquo;Благотворче суспільство&raquo;.","GOALS AND OBJECTIVES":"МЕТА І ЗАВДАННЯ","Project goal:":"МЕТА ПРОЄКТУ:","To build a creative society free from the system of consumerist mindsets.":"Побудова благотворчого суспільства, вільного від системи споживацьких шаблонів.","Project objectives:":"ЗАВДАННЯ ПРОЄКТУ:","To create conditions for building a creative society on the whole planet by peaceful means.":"Створити умови для побудови мирним шляхом благотворчого суспільства на всій планеті.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Дізнатися думку людей з усього світу, чи хочуть вони жити в суспільстві благотворчого формату і яким вони його бачать.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Надати платформу для  міжнародного громадського відкритого обговорення концепції та моделі благотворчого суспільства в усіх сферах життя людини.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Знайти нові шляхи об'єднання всього людства і створити умови для активної участі кожної людини в житті суспільства незалежно від соціального статусу, віросповідання, національності.","AREAS OF ACTIVITY":"НАПРЯМКИ ДІЯЛЬНОСТІ","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Для реалізації завдань проєкту &laquo;Благотворче суспільство&raquo; здійснюється діяльність за такими напрямками:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Соціальні опитування та інтерв'ю, що проводяться по всій планеті для висвітлення думки міжнародної громадськості.","International conferences with the participation of experts in the “Game of Professionals” format.":"Міжнародні конференції фахівців у форматі «Гра Професіоналів».","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Організація соціально значущих заходів, форумів, профільних зустрічей, круглих столів, тематичних вебінарів, онлайн-відеоподкастів і участь у схожих заходах на інших платформах по всьому світу.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Публікація аналітичних і дослідницьких статей, авторських і експертних думок, оглядів, інтерв'ю та інших інформаційних матеріалів.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Створення відеопередач, презентаційних та соціальних роликів, документальних фільмів, відеооглядів.","Let\\'s create together the Future that humanity deserves!":"Давайте разом створювати Майбутнє, якого гідне людство!","PROJECT LOGO":"ЛОГОТИП ПРОЄКТУ","CREATIVE SOCIETY LOGO SYMBOLISM":"СИМВОЛІКА ЛОГОТИПУ БЛАГОТВОРЧОГО СУСПІЛЬСТВА","Logo elements.":"Елементи логотипу.","The logo consists of three elements:":"Логотип складається з трьох елементів:","number 8;":"цифра 8;","a triangle;":"трикутник;","a circle with an upward arrow.":"коло зі спрямованою догори стрілкою.","The colors of the logo.":"Кольори логотипу.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Основний логотип проєкту &laquo;Благотворче суспільство&raquo; &mdash; чорний на білому тлі. Логотип може бути стилізований і мати варіанти за кольором для виготовлення атрибутики (прапори, значки, друкована продукція і так далі),","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Також логотип може бути стилізований під національний (етнічний) орнамент шляхом оформлення центральної грані цифри вісім. Приклади:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Структура логотипу відображає основну суть проєкту &laquo;Благотворче суспільство&raquo; як перехідного етапу до побудови Ідеального суспільства.","Logo symbolism":"Символіка логотипу","THE EIGHT":"ВІСІМКА","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Цифра 8 в багатьох культурах світу &mdash; це символ досконалості, порядку і повноти.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Це початок нового періоду, нового циклу, оновлення і відродження.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Символ любові, достатку і процвітання, надійності, доведеної до досконалості.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"В контексті логотипу проєкту &laquo;Благотворче суспільство&raquo; вісімка символізує 8 основ Благотворчого суспільства, надійні опори, на яких будується світ гармонії і справедливості.","THE TRIANGLE":"ТРИКУТНИК","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Трикутник &mdash; багатозначний символ, серед основних значень якого: життя, гора, висхідний імпульс, благополуччя.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Трикутник відіграє ключову роль практично в усіх релігійних традиціях світу, уособлюючи вищі сили.","The triangle represents the symbolic meaning of number 3.":"Трикутник відображує символічне значення числа 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Трикутник, направлений вершиною вгору, є символом істини, мудрості, стабільності. Символіка трикутника відповідає принципу сходження до точки Єдності.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"В контексті Благотворчого суспільства трикутник символізує сходження до нового етапу, етапу єднання людей, процвітання та сталого розвитку кожної людини, поліпшення якості її життя.","CIRCLE WITH UPWARD ARROW":"КОЛО (ЗІ СПРЯМОВАНОЮ СТРІЛКОЮ ДОГОРИ)","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"У світових культурних традиціях коло уособлює життя, повноту, єдність, вищу досконалість, безперервний рух. Всі точки на лінії кола еквівалентні.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Коло як один з найбільш значущих міфопоетичних символів вміщує в себе поняття всезнання, незримого благотворчого начала, єдності і цілісності. Споконвіку символічне значення кола пов&#39;язане з сонцем, світлом і небом.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Рух за годинниковою стрілкою символізує еволюційний процес, благотворення і розвиток, життя, добро, благоденство. У художній композиції рух зліва направо символізує рух в майбутнє.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"В контексті Благотворчого суспільства коло зі спрямованою стрілкою догори означає єдиний висхідний рух людства до довершеного Ідеального суспільства вільних людей.","Logo with stylized ornament":"Логотип зі стилізованим орнаментом","ALLATRA ornament":"орнаментом АЛЛАТРА","Logo with stylized ethnic":"Логотип зі стилізованим етнічним","Armenian ornament":"вірменським орнаментом","Belarusian ornament":"білоруським орнаментом","Arabic ornament":"арабським орнаментом","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Цифра вісім в горизонтальному положенні утворює знак нескінченності, що є протиставленням поняттю кінцевого. Вісімка є сакральним числом у багатьох традиціях світу.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Інтерв&#39;ю Ігоря Михайловича Данілова про Благотворче суспільство","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Проєкт &laquo;Благотворче суспільство&raquo; &mdash; це справа всіх людей, тому ця ініціатива реалізується самими учасниками і не фінансується жодними третіми сторонами. Учасники проєкту &laquo;Благотворче суспільство&raquo; є представниками широкої громадськості, яка ратує за імплементування 8 Основ Благотворчого суспільства у всіх країнах світу в інтересах всіх людей. Детальніше про етапи побудови Благотворчого Суспільства читайте у статті &nbsp;&laquo;<a target=\"_blank\" href=\"https://creativesociety.com/uk/news/osnovy-ta-etapy-pobudovy-blagotvorchogo-suspilstva\">Основи та етапи побудови Благотворчого суспільства</a>&raquo;","Logo with stylized":"Логотип зі стилізованим"},"privacy-agreement":{"Privacy agreement":"Угода про конфіденційність"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 ОСНОВ БЛАГОТВОРЧОГО СУСПІЛЬСТВА","A Human is the fundamental unit of society.":"Людина &mdash; це основоположна одиниця суспільства.","Humanity is one big family.":"Людство &mdash; одна велика сім&#39;я.","Human Life":"Життя Людини","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Життя Людини є найвищою цінністю. Життя будь-якої Людини потрібно берегти, як своє власне. Мета суспільства &mdash; забезпечити і гарантувати цінність життя кожної Людини. Немає і не може бути нічого більш цінного, ніж життя Людини. Якщо цінна одна Людина, значить, цінні всі Люди!","Human Freedom":"Свобода Людини","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Кожна людина за правом народження наділяється правом бути Людиною. Всі Люди народжуються вільними і рівними. Кожен має право вибору. Не може бути ніхто і ніщо на Землі понад Людину, її свободу та права. Здійснення прав і свобод Людини не повинно порушувати права і свободи інших людей.","Human Safety":"Безпека Людини","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Ніхто і ніщо в суспільстві не має права створювати загрози життю і свободі Людини!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Кожній Людині гарантоване безкоштовне забезпечення основних життєво необхідних потреб, включаючи їжу, житло, медичне обслуговування, освіту і повне соціальне забезпечення.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Наукова, виробнича і технологічна діяльність суспільства повинні бути спрямовані виключно на покращення якості життя людини.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Гарантована економічна стабільність: відсутність інфляції та криз, стабільні й рівні ціни по всьому світу, єдина грошова одиниця, фіксоване мінімальне оподаткування або його відсутність.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Безпека Людини і суспільства від будь-яких загроз забезпечується єдиною загальносвітовою службою по боротьбі з надзвичайними ситуаціями.","Transparency and openness of information for all":"Прозорість і відкритість інформації для всіх","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Кожна Людина має право на отримання достовірної інформації про рух і розподіл суспільних грошових засобів. Кожній Людині доступна інформація про статус виконання рішень суспільства.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"ЗМІ належать виключно суспільству і відображають інформацію правдиво, відкрито і чесно.","The creative ideology":"Благотворча ідеологія","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Ідеологія повинна бути спрямована на популяризацію кращих людських якостей і присікання всього, що спрямоване проти Людини. Головним пріоритетом є пріоритет людяності, високі духовно-моральні устремління Людини, гуманність, добросовісність, взаємоповага та зміцнення дружби.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Створення умов для розвитку та виховання Людини з великої літери, зрощування в кожній людині й суспільстві морально-етичних цінностей.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Заборона пропаганди насильства, осуд і засудження будь-якої форми розділення, агресії, прояву антилюдяності.","Development of Personality":"Розвиток особистості","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Кожна людина в Благотворчому суспільстві має право на всебічний розвиток і самореалізацію.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Освіта повинна бути безкоштовною та однаково доступною для всіх. Створення умов і розширення можливостей для реалізації Людиною своїх творчих здібностей та обдарувань.","Justice and equality":"Справедливість і рівність","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Всі природні ресурси належать Людині та чесно розподіляються між усіма людьми. Не допускається монополізація ресурсів і їх нераціональне використання. Ці ресурси справедливо розподіляються між жителями всієї Землі.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Людині гарантується працевлаштування за її бажанням. Оплата праці за ідентичну посаду, спеціальність, професію має бути однаковою по всьому світу.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Кожен має право на приватну власність і доходи, однак у межах встановленого суспільством розміру капіталізації індивіда.","Self-governing society":"Самоврядування суспільства","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Поняття &laquo;влада&raquo; в Благотворчому суспільстві відсутнє, оскільки відповідальність за суспільство в цілому, його розвиток, умови життя і гармонійний лад лежить на кожній Людині.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Вирішення суспільно важливих, соціально-значущих, економічних питань, що впливають на зміну якості життя Людини, виноситься на всенародне обговорення і голосування (референдум).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Кожна Людина має право брати участь в управлінні справами Благотворчого суспільства та в прийнятті законів на покращення життя Людини.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Докладніше дізнатися про етапи побудови Благотворчого суспільства можна в статті &laquo;ОСНОВИ ТА ЕТАПИ ПОБУДОВИ БЛАГОТВОРЧОГО СУСПІЛЬСТВА&raquo;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 ОСНОВ<br />БЛАГОТВОРЧОГО СУСПІЛЬСТВА"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"ШІСТЬ РУКОСТИСКАНЬ: LIVE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Відповідно до соціологічної теорії &laquo;шести рукостискань&raquo; всі люди на планеті знайомі одне з одним через ланцюжок з п&#39;яти знайомих. Завдяки цій теорії жителі різних країн і континентів діляться ідеєю проєкту &laquo;Благотворче суспільство&raquo; і по ланцюжку передають ініціативу далі.","Goal":"МЕТА","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Ми поставили собі за завдання &mdash; дізнатися у всього людства, в якому світі хотів би жити кожен і яким ми собі уявляємо суспільство щасливих людей. Сьогодні, завдяки сучасним інформаційним технологіям, велика кількість людей, навіть не виходячи з дому, може долучитися до обговорення цієї теми.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Щодня по всьому світу проводяться онлайн трансляції, інтерв&#39;ю, соціальні опитування на різних мовах. Географія розширюється, і з кожним днем приєднуються нові міста і країни.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Учасники ефірів спілкуються на теми культури, історії, цінностей, позитивного досвіду перетворення суспільства. Це чудова можливість розширити свій світогляд, здружитися всім людством і вирішити, в якому ж світі ми дійсно хочемо жити."},"comments":{"Your comment has been sent for moderation!":"Ваш коментар відправлено на модерацію!","Reply":"Відповісти","Comments":"Коментарі","Leave a comment":"Залишити коментар","Name":"Ім&#39;я","Cancel":"Відміна","Add a comment":"Додати коментар","Required field":"Поле обов&#39;язкове до заповнення","The length of the text should be between :min and :max.":"Довжина тексту має бути між :min та :max.","Error checking \"I\\'m not a robot\"":"Помилка при перевірці &mdash; <strong>&laquo;Я не робот&raquo;</strong>","Your comment":"Ваш коментар"},"header":{"CREATIVE <br/> SOCIETY":"БЛАГОТВОРЧЕ<br />СУСПІЛЬСТВО"},"cs-video":{"R4C-SQCqqA4":"gC_nNR-_ANo","RzR4ED3Nvak":"Woe3MQif8pQ","BhrGh1BCITI":"3T7XIwDyyfw","v5notckMY3Q":"ivzkMJh2ArY","EN1kDZPV8uI":"R33zNbTVhlk"},"partners":{"Our Partners":"Наші Партнери","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Люди та організації зі всього світу беруть активну участь у проєкті &laquo;Благотворче суспільство&raquo; і стають партнерами проєкту, активно підтримуючи його ідею: беруть участь в прямих ефірах і їх підготовці, поширюють інформацію про проєкт, публікують статті, щоб про цю ідею дізналося якомога більше людей.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Один із таких простих способів &mdash; це публічно заявити про свою позицію на підтримку Благотворчого суспільства в інтернеті. Для цього можна розмістити банер &laquo;Підтримую Благотворче суспільство&raquo; з посиланням на сайт проєкту <a target=\"_blank\" href=\"http://creativesociety.com/uk\">creativesociety.com</a> на будь-якому інтернет-порталі: на своєму особистому сайті, на сайті своєї компанії або організації, на особистій сторінці в соціальних мережах і так далі.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Таким чином, завдяки діям кожного з інформацією про Благотворче суспільство можуть ознайомитися люди в усіх куточках планети і зробити свій вибір, приєднавшись до спільної активної діяльності. Цією простою дією можна зробити величезний внесок в побудову нашого спільного щасливого майбутнього.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Надсилайте інформацію про себе і ваш сайт на <a href=\"mailto:info@creativesociety.com\">електронну пошту</a> проєкту, щоб ми могли розмістити ваш логотип на цій сторінці.","International community about the Creative Society":"Міжнародна спільнота про Благотворче суспільство","Watch interview":"Дивитись інтерв&#39;ю","download logo":"Завантажити логотип","We support the Creative Society":"Ми підтримуємо Благотворче суспільство","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Кожен, хто підтримує ідею Благотворчого суспільства і прагне взяти участь в його побудові, може легко приєднатися до цієї глобальної ініціативи."},"conference-dec-20":{"oUXgJnzMEmI":"MfCvCQ6L_9U","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Унікальна онлайн-конференція<br />&laquo;Благотворче суспільство. Разом ми можемо&raquo;","What is the Creative Society, and how to build it?":"Що таке Благотворче суспільство і як його побудувати?","Why did attempts to build “ideal societies” fail in the past?":"Чому в минулому не вдалися спроби побудови &laquo;ідеальних спільнот&raquo;?","What is the absurdity and cynicism of the consumerist format of our society?":"У чому абсурдність і цинізм споживацького формату суспільства?","What stages does the process of building the Creative Society consist of?":"З яких етапів складається процес побудови Благотворчого суспільства?"},"conference-march-20":{"<b>11:00</b> am EST":"17:00 за Київським часом","You are the one who can change this world. <br /> It is the Time!":"Ти той, хто може змінити цей світ.<br />Час настав!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Те, що відбувається зі світом сьогодні &mdash; результат споживацького формату суспільства. Щоб людство змогло вижити, потрібен новий формат суспільства &mdash; БЛАГОТВОРЧИЙ.","THE CREATIVE SOCIETY":"БЛАГОТВОРЧЕ СУСПІЛЬСТВО","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"та спільна мета, навколо якої об&#39;єднуються люди зі всього світу. Це новий вектор розвитку, який є зараз реальним виходом для нашої цивілізації.","Let’s together, as the entire humanity, find the answers to these questions.":"Давайте всім людством знайдемо відповіді на ці запитання.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Тільки ми, самі люди, можемо втілити Благотворче суспільство в життя. Зараз важливо, щоб кожен житель планети дізнався про цю об&#39;єднуючу ідею. Зміни починаються з нас і з тієї інформації, якою ми ділимося одне з одним.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Яку роль відіграє інформування для якнайшвидшої побудови благотворчого формату суспільства?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Що ти можеш зробити для того, щоб ти, твоя сім&#39;я, діти і онуки жили в суспільстві, гідному Людини?","_tV2le6zQa0":"zG4M1KHqC7M","What or who is the cause of all wars and strife in our society?":"Що або хто є причиною всіх воєн і чвар у нашому суспільстві?","Power or Love: what did the prophets bequeath?":"Влада чи Любов: що заповідали пророки?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Яким Пророки бачили світ майбутнього? Якими були їхні передбачення про Останні часи: підказки для сучасності чи вирок?","What did the Prophets dream about? What is the Creative Society and how to build it?":"Про що мріяли Пророки? Що таке Благотворче суспільство і як його побудувати?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Унікальна міжнародна онлайн-конференція<br />&laquo;Благотворче суспільство. Про що мріяли пророки&raquo;","March 20, 2021":"20 березня 2021"},"stream":{"Video of the Conference":"Відео конференції","Live broadcast":"Онлайн трансляція","Video of the forum":"Відео форуму"},"conference-dec-20-page":{"December 20, 2020":"20 грудня 2020","Alina Fedorova":"Аліна Федорова","Healthcare entrepreneur (Switzerland)":"Підприємець в сфері медичного обслуговування (Швейцарія)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Це вже не маленька розмова на кухні. Ми говоримо вголос із усім світом. Нас занадто багато, щоб мовчати. Нам не потрібно просити дозволу зібратися і почати розмову.","Leslie Magnum":"Леслі Магнум","Participant of the Creative Society project (USA)":"Учасник проєкту &laquo;Благотворче суспільство&raquo; (США)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Ми побачили реальність споживацького суспільства і усвідомлюємо, що це не працює, це глухий кут. Нам потрібно щось змінити на краще і ми всі це добре розуміємо. І зараз ми знаходимося в самому розпалі створення чогось, що ми чекали дуже довго &mdash; 6000 років. Проєкт &laquo;Благотворче суспільство&raquo; &mdash; одна з найбільш унікальних ідей, які коли-небудь бачив цей світ.","Steve Donofrio":"Стів Донофріо","International speaker, trainer, coach (USA)":"Міжнародний спікер, тренер, інструктор (США)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Коли хтось скаже: &laquo;О, Стів, ось це Благотворче суспільство, хто за цим всім стоїть?&raquo; Ніхто. Я стою поруч із людьми по всій земній кулі. Я стою поруч з людьми по всьому світу, я нікого не веду за собою, я ні за ким не йду. Я стою поруч зі своїми братами та сестрами. Це все моя сім&rsquo;я &mdash; Благотворче суспільство.","Marina Ovtsynova":"Марина Овцинова","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Благотворче суспільство надасть кожній людині рівні права та необмежені можливості для самореалізації, поверне нам всі наші блага, забезпечить нас та наших дітей безпекою та повним соціальним пакетом. Політика фактично стане інструментом міжнародного спілкування та об&#39;єднання, вона сприятиме дружбі між народами. Закони Благотворчого суспільства гарантуватимуть дотримання інтересів кожної людини, оскільки вони будуть базуватися на восьми засадах Благотворчого суспільства.","Parimal Merchant":"Парімал Мерчант","Director of global FMB program at Jane\\'s school of Global Management (India)":"Директор глобальної програми FMB в школі глобального менеджменту ім. Ш. П. Джайна (Індія)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Як щодо світу, де всі люди отримують безкоштовну їжу, безкоштовні медицинські послуги, безкоштовну освіту та гідну якість життя? Як щодо світу, де людина є центральною цінністю &mdash; ніщо не знаходиться над людиною, жодна людина не знаходиться нижче іншої? Це означає влада, держава, поліція, армія, релігія &mdash; все на службі людині, а не вище людини. І в той же час усі люди поважають рівність.","Diana Oleynik":"Діана Олійник","Psychotherapist (Ukraine)":"Психотерапевт (Україна)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Споживацьке суспільство &mdash; це суспільство, в якому домінує страх, це умови для формування безпорадності, а Благотворче суспільство &mdash; це умови любові і підтримки, умови, в яких все і у всіх виходить. Що ми виберемо: любов або страх? Вибираючи страх, людина не діє. Вибираючи любов &mdash; любов до себе, до своїх дітей, до своїх близьких, до людей навколо, &mdash; людина діє.","Olga Simpson":"Ольга Сімпсон","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Завдяки активним учасникам проєкту, люди нарешті мають вибір, у якому суспільстві вони хочуть жити &mdash; споживацькому чи благотворчому? Тому що, коли ви не знаєте, що таке Благотворче суспільство, як ви можете вибрати між цими двома товариствами? І найцікавіше, що багато хто сказав, що вони все життя мріяли про таке суспільство і готові діяти.","Jason Bell":"Джейсон Белл","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Якщо ми працюватимемо разом то за короткий проміжок часу ми створимо Благотворче суспільство. Це не займе багато часу. Сьогодні тут зібралося стільки людей!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Отже, скажімо, одна людина повідомить п&rsquo;ятьох людей, а ці п&rsquo;ятеро повідомлять ще по п&rsquo;ять людей, отже, це вже 25. Ці 25 вже можуть донести ідею до 125. І використовуючи геометричну прогресію, ми можемо порахувати кількість днів і це виходить трохи більше 14 днів! Тільки уявіть, що 14 днів буде достатньо, щоб повідомити все людство про ідею Благотворчого суспільства!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Я взяв свою телефонну книгу. Мене здивувало, що у мене в телефонній книзі понад 800 контактів. Я почав надсилати їм повідомлення. Повідомлення в один рядок: &laquo;Людське життя &mdash; найцінніше! Якщо ви згодні, можемо поговорити про це&raquo;. І все. На наступний тиждень я надіслав чергове повідомлення. &ldquo;Безпека для кожної людини. Якщо ти погоджуєшся з цим, можемо поспілкуватись про це далі&raquo;. Ось так вісім тижнів один за одним я надіслав всі основи Благотворчого суспільства, побудови більш людяного світу. Багато з них відповіли, багато з них дадуть відповідь у майбутньому. Але я відчуваю велике щастя, що справді роблю свій внесок у побудову кращого світу. Давайте об&rsquo;єднаємо наші зусилля в побудові людяної Землі та Благотворчого суспільства! Дякую!","International online conference <b>“Creative Society. United We Can”</b>":"Міжнародна онлайн-конференція <b>&laquo;Благотворче суспільство. Разом ми можемо&raquo;</b>","December 20, 2020 is a turning point in human history.":"20 грудня 2020 року &mdash; переломний момент в історії людства.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"У цей день по всьому світу благотворчою хвилею прокотилася звістка про те, що ми, люди, готові діяти для побудови безпечного, гуманного, щасливого суспільства!","A society that we are not ashamed to leave to our children.":"Суспільство, яке нам не соромно залишити своїм дітям.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Кожен з нас хоче миру та добра для всіх людей, і ми готові взяти на себе відповідальність за побудову такого світу.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"На конференції був викритий споживацький рабський формат суспільства, який будувався протягом останніх 6 тисяч років. Війни, насильство, корупція, влада одиниць над мільйонами, голод і злидні &mdash; до цього ми прийшли сьогодні. Про це не говорять в ЗМІ, про це не прийнято говорити в суспільстві. Але скільки можна мовчки спостерігати за тим, що відбувається навколо? Адже якщо зло замовчується, значить воно множиться.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Чи можемо ми це змінити? Якщо ми змогли побудувати споживацьке суспільство, то ми ж зможемо побудувати Благотворче суспільство. Відповідальність за життя всього суспільства лежить на кожній людині!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Перспективи розвитку людства в Благотворчому суспільстві стали однією з ключових тем конференції.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Фахівці з різних сфер діяльності продемонстрували на наочних прикладах, як у Благотворчому суспільстві може змінитися життя кожного з нас і розповіли про те, які є етапи побудови Благотворчого суспільства.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Було наголошено на важливості єднання всього людства навколо цієї ідеї і реальні кроки, які може зробити кожна людина заради нашого спільного майбутнього.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Ця конференція стала початком змін. Хвиля активних благотворчих дій піднімається людьми по всьому світу і наскільки швидко ми реалізуємо нашу спільну мету, залежить тільки від нас.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Любі друзі! Зараз у нас є унікальна можливість побудувати Благотворче суспільство. Для цього кожна людина на планеті повинна дізнатися про цю ініціативу і зробити свій вибір. Давайте разом повідомимо всіх наших друзів і знайомих про Благотворче суспільство, використовуючи особисте спілкування під час зустрічі, контакти в телефонній книзі, соціальні мережі, сайти, ютуб-канали та інші способи інформування. Зараз від кожної людини залежить те, наскільки швидко буде поінформовано все людство!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"На конференції люди з усього світу висловили тверде рішення всім разом побудувати Благотворче суспільство, вільне від системи споживацьких шаблонів. Кожна людина може приєднатися до проєкту і висловити свою активну позицію, заповнивши форму &laquo;Приєднатися&raquo;, а також поділившись інформацією про творчу суспільстві.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Міжнародна онлайн-конференція &laquo;Благотворче суспільство. Разом, ми можемо&raquo; була ініційована учасниками Міжнародного громадського руху АллатРа із США і синхронно перекладалась на понад 30 мов волонтерами з усього світу. Мільйони людей бачили та бачитимуть цю грандіозну подію, оскільки вона транслювалась на тисячах каналів у всіх соціальних мережах та онлайн-платформах світу.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Люди на власному прикладі показали наскільки велика сила об&rsquo;єднання навколо однієї мети &mdash; побудови Благотворчого Суспільства. Лише завдяки спільним діям вдалося організувати та провести такий захід, якого ще ніколи не бачив світ.","Kate Cherkasova":"Катерина Черкасова"},"special":{"Participant of the Creative Society project (USA)":"Учасниця проєкту &laquo;Благотворче суспільство&raquo; (США)"},"social-videos-page":{"Short films":"Соціальні відео","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Щодня величезна кількість людей знайомиться з проєктом &laquo;Благотворче суспільство&raquo;. Люди, розуміючи його важливість, підключаються до першого етапу побудови Благотворчого суспільства &mdash; інформування.","Why is the Information stage so important?":"Чому етап інформування такий важливий?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Благотворче суспільство &mdash; це справа всіх людей, і побудувати його можна тільки спільними зусиллями. Реалізувати це ми зможемо тільки тоді, коли кожна людина дізнається про таку унікальну можливість і зрозуміє необхідність її реалізаціі.","It\\'s very easy to join this stage:":"Приєднатися до цього етапу дуже просто:","Once you learned about the Creative Society yourself, share this information with others.":"Дізнався про Благотворче суспільство сам &mdash; поділися з іншими.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Учасники проєкту по всьому світу знімають соціальні відео, а також короткометражні фільми, щоб за допомогою простих і наочних прикладів розповісти всім людям, яким може бути Благотворче суспільство і яким вони його бачать. Також в своїх роликах учасники піднімають теми важливості Благотворчого суспільства і показують приклади інформування громадськості.","Anyone can take part in the project.":"Кожна людина може взяти участь у проєкті.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Адже, щоб зняти короткий соціальне відео, необхідно зовсім небагато. Вам знадобиться:","The inspiration and an idea":"Натхнення та ідея","A video camera or a cell phone <br /> with a camera":"Відеокамера або мобільний телефон з камерою","A YouTube channel or social network where you can upload your videos":"Youtube-канал або соціальна мережа, куди ви зможете завантажити своє відео","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Друзі, якщо вам цікавий цей напрям, приєднуйтесь і знімайте короткі ролики або скетчі, викладайте у себе на каналах і надсилайте, будь ласка, на пошту"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Відео-анонси конференції &laquo;Благотворче суспільство. Про що мріяли пророки&raquo;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Ви можете поділитися цими відео у своїх соціальних мережах, щоб всі люди могли дізнатися про майбутню глобальну подію","Leslie Magnum":"ЛЕСЛІ МАГНУМ","Participant of the CREATIVE SOCIETY project (USA)":"Учасник проєкту БЛАГОТВОРЧЕ СУСПІЛЬСТВО (США)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Якби хоча б одна релігія зберегла в чистоті вчення свого пророка, ми зараз жили б у зовсім іншому світі, ми не були б зациклені на самих собі, ми не були б розділені, ми не воювали б за епітети одного і того самого Бога і не переживали б криз: ні економічних, ні тим більше духовних. Ми б зараз, і це не жарт, вже освоювали б інші галактики.","Amir Khan":"Амір Хан","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"Телеведучий, спортивний аналітик, консультант, актор, маркетолог, міжнародний тренер, підприємець, лайф-коуч (Пакистан)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Сьогодні люди з усього світу озвучать не тільки правду про спотворення Істини, але відновлять Істину, яка була привнесена пророками в її чистоті! Ми, люди світу, будемо озвучувати слова пророків, тому що світ вимагає чути Істину без спотворень. Сьогодні настав той день, про який говорили пророки.","Robert Mikita":"Роберт Мікіта","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Чому релігійні лідери забувають, що це їхня відповідальність донести до людей слова Ісуса не спотворюючи їх? І самим бути прикладом того, як слідувати його заповітами. Але що ми бачимо? Нам навіюють, що ми повинні боятися Бога, а не любити Його. Хіба Ісус учив нас цьому? Люди &mdash; не раби і не мають боятися Бога. Але, можливо, посередники хочуть, щоб ми боялися їх і були їхніми рабами?","But people are born equal and free. We have the right to make our choice as free human beings.":"Люди народжуються рівними і вільними. У нас є право зробити свій вибір, як вільні люди.","Irina Simons":"Ірина Сімонс","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Історик мистецтва МА, засновник &laquo;League of Sound&raquo; (Нідерланди)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Якщо ми подивимося на Тибет і також в цілому на буддизм, &mdash; це все перетворилося на модний атракціон, духовно-туристичний атракціон, товар, який пропонується і купується за гроші. Сам Будда Шак&#39;ямуні, передбачаючи часи лихоліття (які ми зараз з вами, в принципі, і проживаємо), говорив про майбутній занепад свого вчення.","Dr. Sarah Umer":"Сара Умер","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Доцент кафедри мистецтв факультету графічного дизайну, Інституту мистецтв і дизайну, доктор філософії Пенджабського Університету (Пакистан)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Ми можемо бачити це сьогодні, коли багатьма релігіями маніпулюють.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"І вочевидь, що в мусульманському світі й в усьому іншому є спотворення, також як це робили індуїстські, християнські та єврейські священники. Але це лише тому, що люди самі не вивчали першоджерела.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"І масами маніпулюють, тому що, якщо вони самостійно не прочитали, ними можна маніпулювати...","And this can only be stopped if you get them a chance to gain the right knowledge.":"І це можна припинити тільки тоді, коли у людей з&#39;явиться шанс отримати істинне знання.","Gerald Auger":"Джеральд Аугер","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Консультант зі зв&#39;язків з корінним населенням, продюсер, підприємець, мотиваційний спікер (Канада)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Ми живемо в часи великих змін, і як про цей час передвіщали наші предки, у світі буде відбуватися масове духовне пробудження.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Творець настільки нас любить, що дарував нам свободу вибору. Ми маємо право робити свій вибір, але ми й несемо відповідальність за його наслідки. Природний закон існує не просто так. Якщо ти робитимеш добрі справи &mdash; отримаєш хороші наслідки, а якщо чинитимеш погано &mdash; отримаєш погані наслідки.","Alexander Khakimov":"Олександр Хакимов","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Чайтан&rsquo;я Чандра Чаран Дас. Релігійний діяч і проповідник вайшнавізму, гуру і член Керівної ради Міжнародного товариства свідомості Крішни (МТСК), письменник, художник","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Мій заклик полягає в тому, щоб ми не чекали нових пророків, а повернулися обличчям до тих пророків, які до нас приходили. Пророки вже є.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"У християн &mdash; це Ісус, у мусульман &mdash; це пророк Мухаммед, у ґаудія-вайшнав &mdash; це Чайтан&rsquo;я Махапрабгу, у буддистів &mdash; це Будда. Зробіть свій вибір, просто поверніться обличчям до Пророка...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Давайте повернемося обличчям до Пророків, трошки від своїх конфесій відвернемося, від своїх кліматичних умов і повернемо в духовний бік, тому що Бог не мусульманин, не християнин, не індус, Він духовний, абсолютно духовний, Він для всіх однаковий як Сонце.","Entrepreneur (Slovakia)":"Підприємець (Словаччина)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Невже ми, бачачи, що відбувається з нашим світом, не здогадуємося в який період часу ми живемо? Кожен це розуміє, але при цьому ми не діємо...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"А чого ми чекаємо, що жерці нам скажуть &laquo;все буде добре&raquo; і політики це підтвердять? Тому, хто сумнівається, досить подивитися на те, що відбувається з кліматом, економікою. Хіба дружба між країнами зміцнюється? Невже ми не бачимо до чого все йде?","That is why, there is no point in the consumer format that exists now.":"Тому немає сенсу в тому споживацькому форматі, який існує зараз.","Yuriy Nekrasov":"Юрій Некрасов","Participant of the Creative Society project":"Учасник проєкту БЛАГОТВОРЧЕ СУСПІЛЬСТВО","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Саме ми своїм вибором підтримуємо ті умови споживацького формату, при яких можливі всі тваринні прояви в людині. Це наша з вами відповідальність.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Ми пропонуємо вам самим подумати: навіщо Пророки залишали нам в різні часи нагадування про Судну Годину? Адже їхнє послання пронеслося через тисячі років! Для чого вони нас про це попереджали? А чи могли Пророки помилятися, і може все це не про нас? Ні. Особисто я впевнений, що вони попереджали саме нас, тих, хто нині живе на Землі.","Elizaveta Khromova":"Єлизавета Хромова","Geologist - geophysicist":"геолог-геофізик","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"Всі пророцтва двоїсті! І це тільки один з варіантів розвитку подій. Чи хочемо ми, щоб він був реалізований &mdash; Судний день? Ні! Тоді все в наших руках. І сьогодні ви почуєте про те, як як нам реалізувати інший сценарій, про який також говорили Пророки. Зробити вибір між цими двома шляхами &mdash; наша з вами відповідальність. Так давайте ж зробимо правильний вибір.","Daulet Ibragim":"Даулет Ібрагім","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Учасник проєкту БЛАГОТВОРЧЕ СУСПІЛЬСТВО (Казахстан)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"І дійсно Імам Махді він не прийде з насильством, він прийде з Любов&#39;ю Божою. Він принесе людям мудре розуміння суті всіх релігій. І люди пробуджені і натхненні й об&#39;єднані цими Знаннями розповсюджуватимуть ці Знання, щоб все людство об&#39;єдналося в єдину сім&#39;ю.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Всі Пророки говорили, що в останні часи будуть люди, які допомагатимуть тому, хто прийде по Волі Всевишнього.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Тому, брати і сестри, ми не повинні забувати, що у всіх нас Один Аллах, і всі ми Його творіння, і всі ми брати й сестри, і всі ми обрані зробити те, про що мріяли наші пророки, ми повинні побудувати Благотворче суспільство, якщо ми дійсно любимо Всевишнього Аллаха і шануємо Його Посланців! І не просто так нам випала честь жити в один час з Імамом Махді!","Arman Bukeyev":"Арман Букеєв","(Kazakhstan)":"(Казахстан)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"За часів Пророка не всі розуміли його послання. Тому що Його послання було саме для нас, для людей, що живуть сьогодні. Саме ми відповідальні, ми з вами всі обрані! Саме нам він це говорив. Він знав, що все зміниться. Знав, що сьогодні, 20 березня, через стільки років після його відходу до Аллаха, він знав те, що буде відбуватися зараз. І ось цей день настав! День, коли люди з усього світу говорять правду. Це правда, яка викриває. Дійсно, як і говорив Пророк, йде заклик до людей покласти край несправедливості, зневірі, конфліктам і кровопролиттю і слідувати за Істиною.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Про часи, в яких ми зараз живемо, говорилося в різних релігіях, про них говорили всі наші пророки. Наші діди і прадіди мріяли дожити до цього дня. Але саме ми дожили до цього дня. Це відбувається вперше за всю історію людства. Ось він цей день, про який сказав наш Пророк","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&laquo;БЛАГОТВОРЧЕ СУСПІЛЬСТВО. ПРО ЩО МРІЯЛИ ПРОРОКИ&raquo;","What do 99% of people around the world want?":"Чого хочуть 99% людей по всьому світу?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Ми живемо в унікальний час, коли у кожної людини є можливість стати свідком того, як завдяки самим людям були очищені релігії, і Істина, яку приносили всі пророки, відновлена ​​в своїй чистоті. Це відбулося 20 березня 2021 року на всесвітній конференції &laquo;Благотворче суспільство. Про що мріяли пророки&raquo;. Ця унікальна подія стала знаковою для всього людства.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Міжнародна конференція була організована людьми з усього світу і синхронно перекладалась на більш ніж 45 мов, включаючи сурдопереклад. У прямому ефірі вона транслювалась на тисячах онлайн-платформ в різних країнах, на різних телеканалах і у всіх соціальних мережах. Завдяки людям, які у вільний час робили все можливе для організації та проведення конференції, мільйони людей по всьому світу побачили реальну силу об&#39;єднання людей. І кожен, хто зараз розуміє важливість цієї події, може поділитися інформацією про конференцію та взяти участь у тому, щоб весь світ почув Правду: про те, що Бог єдиний і Істина одна на всіх.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"Протягом 6000 років існування людства в споживацькому форматі Істину спотворювали на догоду менш ніж одного відсотка і приховували її від 99% людей. Спотворюючи дану пророками Істину, ті, хто прагнули до влади, створили релігійні організації для поневолення людей і управління їхніми життями. І поступово люди забули слова пророків про те, що <b>не може бути жодних посередників між Богом і людиною, що Бога потрібно не боятися, а любити.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Приклади того, як різними релігіями трактувалася Єдина Істина на догоду одиниць були озвучені на конференції. Представники різних релігій, вчені, дослідники розкрили викриваючу правду про християнство, іслам, індуїзм та буддизм. Вони нагадали всім людям про те, що Бог знаходиться поза релігіями і нам, людству, необхідно перестати слухати тих, хто назвав себе посередниками між Богом і людиною. Настав час згадати заповіти наших пророків.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Ще одна важлива тема була озвучена 20 березня &mdash; це останні часи і пророцтва про ці часи в різних священних писаннях. Наведено наочні докази того, що пророцтва збуваються, і саме ми є тими людьми, які повинні зробити вирішальний вибір: стануть ці часи останніми чи буде покладено початок нового життя нашої цивілізації.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Всі пророки заповідали нам любити Бога і любити одне одного, вони заповідали нам побудувати суспільство, де цінне життя кожного, де всі люди житимуть у мирі й безпеці. І сьогодні мільйони людей по всьому світу вже бачать правду і більше не вірять тим, хто наділив себе владою. Люди готові об&#39;єднатися всім людством і побудувати Благотворче суспільство, про яке мріяли наші Пророки.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Ця конференція стала знаковою, оскільки ця подія була передбачена пророком Мухаммадом (Мир Йому) в одному з хадисів, який існує тільки арабською мовою. Посланець Аллаха сказав:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&laquo;Це буде заклик з небес до народів світу, який всі почують. Заклик до людей всіх мов їхньою власною мовою, сильний, глибокий і ніжний, що йде з небес і з усіх боків. І не залишиться сплячих, і всі встануть, і люди від цього заклику виходять зі своїх будинків, щоб подивитися, що це за звістка. Цей заклик кличе їх покласти край несправедливості, зневірі, конфліктам і кровопролиттю і слідувати за Імамом Аль-Махді, мир йому, і називати його по імені і на ім&#39;я його батька!&raquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Ми, люди з усього світу, здійснили це пророцтво! На більш ніж 45 мовах конференція транслювалась через інтернет в прямому ефірі. І у кожної людини на планеті з&#39;явилася можливість почути заклик, повернутися обличчям до наших пророків і об&#39;єднатися для побудови Благотворчого суспільства.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Сьогодні кожна людина є обраною, тому що від вибору кожного, хто нині живе, залежить майбутнє нашої цивілізації!","Significance of the Conference":"Значимість конференції","Riah Abu El-Assal":"Ріа Абу-Ель-Ассал","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Тринадцятий Англіканський Єпископ Єрусалимський і глава Єпископальної церкви в Єрусалимі й на Близькому Сході (Ізраїль)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Я звертаюся до вас не тільки як представник церкви, але і як єпископ Англіканської церкви в Єрусалимі, на Близькому Сході, 13-й англіканський єпископ, я звертаюся до вас так само як араб, палестинець, християнин, англіканець і ізраїльтянин.","God is beyond religion.":"Бог поза релігією.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Бог &mdash; це глибина мого єства. Бог &mdash; це глибина вашого єства. Всі ми були створені по прекрасному образу Всемогутнього Бога, і ми були уповноважені цією місією зберігати і продовжувати прикрашати образ, створений Богом у кожному з нас, незалежно від кольору шкіри, віросповідання, статі, національності. І у кожного з нас є частинка цього Святого Духа Всемогутнього Бога. Доки люди продовжують дотримуватися букви, а не Духа того, що згадується в наших релігійних книгах, у людства немає надії.","The end times":"Останні часи","Today, everyone is a chosen one":"Сьогодні кожна людина є обраною","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"УНІКАЛЬНА МІЖНАРОДНА ОНЛАЙН-КОНФЕРЕНЦІЯ"},"conference-may-22":{"qtmBAxgoOlc":"SJOraLOVALU","International online conference":"Міжнародна онлайн-конференція","\"Life after Death. Fiction and Facts\"":"&laquo;Життя після смерті. Вигадки і факти&raquo;","May 22, 2021":"22 травня 2021","<b>15:00</b> GMT":"<b>18:00</b> за Києвом","Is there life after death?":"Чи є життя після смерті?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Аналітика, факти, наукові та документальні хроніки, дослідження і міжнародний досвід.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Інтерв&#39;ю з очевидцями, представниками науки, медицини і релігії по всьому світу.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Вперше в історії</b> вчені, лікарі, представники різних релігій та очевидці будуть разом шукати відповідь на це запитання на унікальній міжнародній онлайн-конференції &laquo;Життя після смерті. Вигадки і факти&raquo;.","Does reincarnation exist?":"Чи існує реінкарнація?","Is a human being information?":"Людина &mdash; це інформація?","Where is our memory stored?":"Де зберігається наша пам&#39;ять?","How the memory of past lives is explained?":"Як пояснюється пам&#39;ять про минулі життя?","What is subpersonality?":"Що таке субособистість?","Who benefits from hiding facts about a person\\'s after-death fate?":"Кому вигідно приховувати факти про післясмертну долю людини?","Where is Heaven and hell? How does physics explain this?":"Де знаходиться Рай і пекло? Як це пояснює фізика?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Пророки знали правду про післясмертну долю людини! Що говорить наука?","Does the after-death fate depend on us?":"Післясмертна доля залежить від нас?","What do we know about Soul and Personality?":"Що ми знаємо про Душу і Особистість?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Як побудувати суспільство, де не буде маніпуляції фундаментальними знаннями?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Вже <b>6000&nbsp;років</b> люди шукають відповідь на ці запитання. Післясмертна доля &mdash; фундаментальна тема всіх релігій. Кожен з нас замислювався над цим, і настав час дізнатися правду.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Ця конференція &mdash; наступний крок після конференції &laquo;Благотворче суспільство. Про що мріяли Пророки&raquo;, яка відбулася <b>20&nbsp;березня&nbsp;2021&nbsp;року</b>.","Death is not the end. We have the right to know the Truth!":"Смерть &mdash; це не кінець. Ми маємо право знати Істину!"},"conference-24-07-page":{"xpfXLDwkEuE":"qgb-xNKJDpc","International Online Conference":"Міжнародна онлайн-конференція","Global Crisis. This already affects everyone":"Глобальна Криза. Це вже стосується кожного","72 languages of simultaneous interpreting":"72 мови синхронного перекладу","July 24, 2021":"24 липня 2021","<b>15:00</b> GMT":"<b>18:00</b> за Києвом","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Сучасна цивілізація вступила у стадію нестабільності й глобальних криз. Світові фінансово-економічні, екологічні, антропологічні, кліматичні кризи &mdash; це та реальність, з якою вже зіткнулася кожна людина. Та це тільки початок. Чи усвідомлюють люди весь масштаб загроз, що насуваються? Радикальні зміни в усіх сферах життя в найближчому майбутньому неминучі для кожної людини на планеті. Але наскільки обізнана про них сама світова спільнота, не кажучи вже про те, чи готова вона до них?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Міжнародна онлайн-конференція &laquo;Глобальна криза. Це вже стосується кожного&raquo;</b> &mdash; найважливіша подія, організована волонтерами з усього світу на платформі Міжнародного громадського руху &laquo;АЛЛАТРА&raquo;.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>24 липня 2021 року о 18:00 за Києвом</b> відбулась трансляція у прямому ефірі на тисячах міжнародних медіаканалів і платформ <b>із синхронним перекладом на 72 мови світу</b>.","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Мета конференції</b> &mdash; дати комплексний всебічний огляд зовнішніх і внутрішніх чинників глобальної кризи, що стрімко посилюється і вже стосується кожного.","Key topics of the conference:":"Ключові теми конференції:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Цифрова трансформація, впровадження високих технологій на базі штучного інтелекту в різні сфери життя світового суспільства: вигоди і ризики.","The fourth industrial revolution and a threat of mass unemployment.":"Четверта промислова революція і загроза масового безробіття.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Майбутнє без роботи: причини неминучого краху світової економіки при збереженні споживацького формату.","Radical changes in all spheres of society.":"Радикальні зміни в усіх сферах суспільства.","The problem of overpopulation.":"Проблема перенаселення.","Rapid depletion of the planet’s resources.":"Інтенсивне виснаження ресурсів планети.","Global climate change.":"Глобальна зміна клімату.","Cyclicity of geological events that depend on external factors.":"Циклічність геологічних подій, залежних від зовнішніх чинників.","Importance of every person in building the Creative Society.":"Цінність кожної людини у побудові Благотворчого суспільства.","Survival of humanity and revival of civilization.":"Виживання людства і оновлення цивілізації.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Самі люди, волонтери з усього світу, які розсудливо дивляться на ситуацію, що склалася, разом зі вченими і фахівцями з різних галузей визначили на цій конференції причинно-наслідкові зв&#39;язки різних криз, які вже стосуються кожного, і глобальної катастрофи, що насувається.","July <b>24, 2021</b>":"<b>24</b> липня <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"<b>72</b> мови синхронного перекладу","<b>180</b> countries":"<b>180</b> країн","OdBqRbohhKc":"QHrpd6EAwbg","Global Crisis. <br> This already affects everyone":"Глобальна Криза.<br />Це вже стосується кожного","7eFqeRzjZ7w":"ubp64ioCk8A"},"round-tables-page":{"International Round Tables":"Міжнародні круглі столи"},"conference-04-12-2021":{"NJQ0ntduJjE":"5vhSOLWhbpo","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4 грудня 2021 року 17:00 за Києвом</b> прямий ефір","<b>100</b> languages of simultaneous interpreting":"<b>100</b> мов синхронного перекладу","<b>180</b> countries":"<b>180</b> країн","International Online Conference":"Міжнародна онлайн-конференція","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"ГЛОБАЛЬНА КРИЗА<br />ЧАС ПРАВДИ","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Міжнародна онлайн-конференція &laquo;Глобальна криза. Час Правди&raquo; &mdash; масштабна подія, організована волонтерами зі 180 країн на платформі &laquo;Благотворче суспільство&raquo;. Трансляція відбудеться на тисячах медіамайданчиків і платформ по всьому світу.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Мета конференції</b>&nbsp;&mdash; чесно і правдиво проінформувати людство про масштаби кліматичної та екологічної кризи, про загрози, що наближаються, і реальний вихід.","Key topics of the conference:":"Ключові теми конференції:","What is the real climate situation on the planet?":"Яка реальна кліматична ситуація на планеті?","Why is the global media silent about the scale of the threats?":"Чому про масштаби загроз мовчать світові ЗМІ?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Чому за наявності міжнародних пактів і угод, офіційна мета яких &mdash; стримати зміни клімату, клімат продовжує стрімко змінюватися?","What is the real cause of global climate change?":"Яка справжня причина глобальної зміни клімату?","From what risks and global threats have people\\'s attention been diverted?":"Від яких ризиків і глобальних загроз відволікається увага людей?","What are the environmental consequences of reckless human consumerism?":"До яких екологічних наслідків призвела бездумна споживацька діяльність людини?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Чому лише в Благотворчому суспільстві можливо стабілізувати екологічну рівновагу нашої планети?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Чому Благотворче суспільство &mdash; це єдиний вихід перед загрозою планетарних катаклізмів?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24 липня 2021&nbsp;</b>відбулася міжнародна онлайн-конференція&nbsp;<b>&laquo;Глобальна криза. Це вже стосується кожного&raquo;&laquo;Глобальна криза. Це вже стосується кожного&raquo;&nbsp;</b>з синхронним перекладом на&nbsp;<b>72 мови</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"З моменту проведення попередньої конференції ми спостерігаємо як пришвидшується прогресія кліматичних змін. Незворотні зміни на планеті фіксуються щоденно.","Why is the truth about the real state of our planet being silenced?":"Чому замовчується правда про реальний стан нашої планети?","Why is the truth about the real cause of climate change being silenced?":"Чому замовчується правда про реальну причину зміни клімату?","Do we look at the root of the escalating problems?":"Чи дивимося ми в корінь проблем, які збільшуються?","Do we see the real causes of what is happening?":"Чи бачимо ми реальні причини подій, що відбуваються?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"У конференції візьмуть участь публічні люди, дослідники, вчені, фахівці з різних галузей і поділяться думками про причину посилення кліматичної та екологічної криз.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Ми намагаємося оповістити людство про реальні проблеми, щоб разом зупинити катастрофу, що насувається. Жодні кордони, жодні стіни не зупинять зміну клімату.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Катастрофу планетарного масштабу може зупинити лише побудова Благотворчого суспільства.","The Creative Society":"Благотворче суспільство","is our only chance to survive.":"&mdash; наш єдиний шанс вижити.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Кожен має почути набат про загрозу для людства, яка насувається.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Кожен має побачити незаперечні факти і докази майбутніх лих. Настав час Правди!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"На цій конференції ми чекаємо кожну людину, яка небайдужа до своєї долі, до долі своїх дітей, своїх близьких, до долі всього людства! Сьогодні немає нічого важливішого, ніж інформація як вижити нашому людству, як врятувати нашу планету. Не варто боятися бруду, треба його викривати. Правда очищує. Правда об&rsquo;єднує! Правда дає шанс на життя!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Приєднуйся&nbsp;<b>4 грудня до онлайн-конференції &laquo;ГЛОБАЛЬНА КРИЗА. ЧАС ПРАВДИ&raquo;.&nbsp;</b>Зараз від кожного залежить, наскільки швидко люди дізнаються Правду і об&#39;єднаються. Майбутнє людства у твоїх руках!","LrZ2oitrcYY":"hP0ZLpJLCZM","Dec 04, 2021":"4 грудня 2021","Broadcast of the upcoming conference":"Трансляція майбутньої конференції","5NMWLiS8hVU":"MY41nUMDgXk","HEROES BEHIND THE SCENES | How We\\'re Preparing for the Conference Global Crisis. Time for the Truth":"ГЕРОЇ ЗА КАДРОМ | Як ми готувалися до конференції &laquo;Глобальна криза. Час правди&raquo;"},"forum-07-05-2022":{"d2Pk8eHdZRk":"FA9Iekjs_50","kcW8j6Y46BI":"FgG9Rn3BCI0","May <b>7, 2022</b>":"<b>7</b> травня <b>2022</b> року","<b>15:00</b> (GMT)":"<b>18:00</b> за Києвом","live broadcast":"прямий ефір","<b>100</b> languages of simultaneous interpreting":"<b>100</b> мов синхронного перекладу","<b>180</b> countries":"<b>180</b> країн","INTERNATIONAL ONLINE FORUM":"МІЖНАРОДНИЙ ОНЛАЙН-ФОРУМ","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"ГЛОБАЛЬНА КРИЗА.<br /><b>МИ ЛЮДИ. МИ ХОЧЕМО ЖИТИ</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Міжнародний онлайн-форум &laquo;Глобальна криза. Ми люди. Ми хочемо жити&raquo; &mdash; масштабна та безпрецедентна подія, організована завдяки незалежному об&#39;єднанню мільйонів людей зі 180 країн на платформі &laquo;Благотворче суспільство&raquo;. Трансляція відбудеться на десятках тисяч каналів соціальних і медіа-платформ у всьому світі. Подія ініційована і реалізується на волонтерських засадах власними силами і ресурсами людей.","Humanity\\'s last war has begun":"Остання війна людства розпочалася","It is an undeclared war":"Це неоголошена війна","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Вперше в історії все людство зіштовхнулося зі спільним зовнішнім ворогом. Цей ворог &ndash; клімат. Перед лицем загальнопланетарної небезпеки, необхідне об&#39;єднання всіх людей в ім&#39;я майбутнього людства. Тому що ми люди, і ми хочемо жити.","The purpose of the forum is":"Мета форуму","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>правдиво та об&#39;єктивно поінформувати</b>&nbsp;людство про зростаючу небезпеку кліматичної та екологічної катастроф","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>відобразити справжній масштаб&nbsp;</b>безлічі криз споживацького формату суспільства","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>розглянути практичні рішення</b>&nbsp;виходу з усіх криз завдяки побудові Благотворчого суспільства","KEY TOPICS OF THE FORUM:":"КЛЮЧОВІ ТЕМИ ФОРУМУ:","Climate. Сommon enemy of the entire humanity":"Клімат. Спільний ворог всього людства","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Рекордні темпи зростання кліматичних катаклізмів. Чому про масштаби загроз мовчать світові ЗМІ?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Сучасний колабораціонізм. Хто грає на боці спільного ворога людства?","The true cause of global climate change. Who conceals the truth from people, and why?":"Справжня причина глобальної зміни клімату. Хто і чому приховує правду від людей?","Influence of astronomic processes and their cyclicity on the climate":"Вплив астрономічних процесів і їхньої циклічності на клімат","Climate disasters from the perspective of eyewitnesses":"Кліматичні катастрофи очима очевидців","Refugees. Why does this concern everyone?":"Біженці. Чому це стосується кожного?","Escalation of violence in society":"Ескалація насильства в суспільстві","Slavery and human trafficking":"Рабство і торгівля людьми","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Критичність екологічної ситуації в умовах наростаючих катаклізмів як загроза загибелі планети","Threat of hunger and drinking water shortage on the planet":"Загроза голоду та нестачі питної води на планеті","Loan slavery. Problems and a solution":"Кредитне рабство. Проблеми та вирішення","How do climate change and the aggravating environmental situation affect human health?":"Як впливає зміна клімату та погіршення екологічної обстановки на здоров&#39;я людини?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"До яких екологічних наслідків призвела бездумна споживацька діяльність людини?","Unpreparedness of rescue agencies for global cataclysms":"Непідготовленість служб порятунку до глобальних катаклізмів","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Чому у споживацькому форматі суспільства неможливе використання інноваційних технологій на благо всіх людей?","Urgent need to mobilize and unite all the forces of humanity":"Необхідність термінової мобілізації та об&#39;єднання всіх сил людства","Practical solutions to all crises by building the Creative Society":"Практичне вирішення всіх криз завдяки побудові Благотворчого суспільства","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Якщо ти фахівець у цих питаннях або той, хто на практиці знає про звірства споживацького формату суспільства, про людське рабство, про проблеми біженців, або був очевидцем кліматичних катаклізмів, зв&#39;яжися з нами.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"ХТО, ЯК НЕ ТИ, СКАЖЕ ПРАВДУ!?","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Разом ми можемо сповістити людство про реальні проблеми, щоб зупинити катастрофу, що насувається. Зараз час є цінним як ніколи.&nbsp;<b>Діяти треба сьогодні, просто зараз, щоб у всіх нас було завтра.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Ми звертаємось до тебе! Якщо ти людина, якщо ти герой і готовий діяти в ім&#39;я життя всього людства, повідом усіх, кого можеш, про те, що від кожного з нас залежить виживання всіх нас і нашої планети.</b>&nbsp;Будь у лавах героїв &mdash; тих, хто зараз на передовій! Це наша спільна справа! Ми запрошуємо всіх чесних і небайдужих людей приєднатися до підготовки форуму вже сьогодні.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"7 травня 2022 року &ndash; Міжнародний форум &laquo;Глобальна криза. Ми люди. Ми хочемо жити&raquo;. Онлайн-трансляція на тисячі каналів, з синхронним перекладом на 100 мов.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"З тобою <b>правда </b>зазвучить з новою силою!<br />Якщо ти справжній герой, то ти з нами!","To participate in the international forum and take part in its preparation, please, write to:":"Для участі в міжнародному форумі та його підготовці, будь ласка, напишіть на пошту:"},"videos-page":{"video":"відео","videos":"відео"}}