{"common":{"society.":"општество.","the last chance":"последна шанса","MAY 15th, 2021":"15 Мај 2021","join us":"Придружи се","contact us:":"контактирај не:","Now each person can really do a lot!":"Сега секој човек навистина може да придонесе многy!","The future depends on the personal choice of each individual!":"Иднината зависи од личниот избор на секоја личност!","How it was:":"Како беше:","may 11, 2019.":"11 Мај 2019 година.","news:":"вести:","Show more/less":"Покажи повеќе / помалку","show more":"Покажи повеќе","all events":"Сите настани","Participate":"Учествувај","More details":"Повеќе детали","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Вие ја примивте оваа порака како петходно претплатени на веб-страниците на МЈД АЛЛАТРА","become a speaker":"станете говорник","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"ОВА СЕ СЛУЧУВАШЕ НА 11 МАЈ 2019 год:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Меѓународна видео конференција со нов формат","Watch full video":"Погледнете го целосното видео","upcoming events":"Престојни настани","more news":"повеќе новости","more videos":"повеќе видеа","CREATIVE SOCIETY":"КРЕАТИВНО ОПШТЕСТВО","Read":"Прочитај","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"КРЕАТИВНО ОПШТЕСТВО. ПАТ КОН ПОСТИГНУВАЊЕ","Next":"Следно","Prev":"Претходно","Search results by string":"Пребарувај резултати по низа","No results were found for your request.":"Нема резултати од вашето пребарување.","All":"Сите","Opinions of people around the globe on creative society":"Мислења на луѓе ширум светот за креативното општество","ALL RIGHTS RESERVED":"СИТЕ ПРАВА СЕ ЗАШТИТЕНИ","Privacy agreement":"Согласност за приватност","Creative Society logo":"Знак АЛАТРА","How not to miss the event?":"Како да не го пропуштите настанот?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Предплатeтe се на &bdquo;Креативно Општество&ldquo; Јутјуб каналот и кликни на &bdquo;ѕвончето&ldquo;","Subscribe to our Telegram channel and stay up to date with latest news and events":"Претплатете се на нашиот Телеграм канал за да бидете известени за релевантните / ажурирани настани","Subscribe":"Предплати се","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCdMj1kAJ0u-NJzCG4-oLKsA","Choose the language of the LIVE broadcast:":"Изберете јазик на емитување во живо:","Watch on Youtube":"Гледајте на Јутјуб","Embed this Live Broadcast on your website":"Вметнете го овој пренос во живо на вашата веб-страница","Paste this code into your HTML page to embed the live broadcast on your website":"Залепете го овој код на вашата HTML страница за да го вметнете преносот во живо на вашата веб-страница","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCdMj1kAJ0u-NJzCG4-oLKsA","Stay up to date with the latest news and events":"Бидете во тек со најновите новости и настани","Radio":"Радио","INTERNATIONAL PROJECT":"МЕЃУНАРОДЕН ПРОЕКТ","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Меѓународни тркалезни маси на тема &bdquo;ВИСТИНАТА ЗА ЖИВОТОТ ПОСЛЕ СМРТТА&ldquo;","Interviews: opinions of famous people":"Интервјуа: Мислења на познати луѓе","Creative music":"Креативна музика","Download PDF":"Преземете PDF","Speaker Bio":"За Соговорниците","Speech":"Говор","About the Conference":"За Конференцијата","Speakers":"Cоговорници","Watch the Conference":"Погледнете ја конференцијата","Official Trailer":"Официјален трејлер","Create reminder in Google calendar":"Создадете потсетник во календарот на Google","Watch live broadcast at creativesociety.com":"Гледајте пренос во живо на creativesociety.com/mk","Media Partners of the Conference":"Медиумски партнери на конференцијата","International Discussions":"Меѓународни дискусии","Video Fragments of the conference":"Видео Фрагменти од конференцијата","Video Reviews":"Видео осврти","View all":"Прикажи се","Trailers":"Трејлери","Learn more":"Научи повеќе","The conference song":"Песната на конференцијата","Comment":"Коментар"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"СОЦИЈАЛЕН ФУНДАМЕНТАЛЕН ИСТРАЖУВАЧКИ ПРОЕКТ НА"},"menu":{"News":"Вести","About":"За Проектот","Home":"Дома","social surveys":"Социјални истражувања","Events":"Настани","Flashmob":"Флеш-моб","Calendar":"Календар","Contacts":"Контакти","Global event 2021":"Глобален настан 2021 година","Search":"Пребарувај","conferences":"конференции","Conference on May 15, 2021":"Конференција 15 Мај 2021","Conference on May 11, 2019":"Конференција 11 Мај 2019","Videos of the \"Game of Professionals\" project":"Видео од проектот &bdquo;Игра на професионалци&ldquo;","videos":"видеа","social survey":"социјално истражување","Articles":"Статии","CREATIVE SOCIETY. UNITED WE CAN":"Креативно Општество. Обединети Ние Можеме","SOCIETY. THE LAST CHANCE":"ОПШТЕСТВО. ПОСЛЕДДНА ШАНСА","June 22, 2019":"22 Јyни 2019","Creative Society FM":"Креативно општество ФМ","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"КРЕАТИВНО ОПШТЕСТВО. ЗА ШТО МЕЧТАЕА ПРОРОЦИТЕ","LIFE AFTER DEATH. FICTION AND FACTS":"ЖИВОТ ПОСЛЕ СМРТТА. ФАНТАСТИКА И ФАКТИ","May 22, 2021":"22 Maj, 2021","International conferences":"Мегународни Конференции","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Глобална криза. Ова веќе ги погодува сите","July 24, 2021":"24 јули 2021 година","GLOBAL CRISIS. TIME FOR THE TRUTH":"ГЛОБАЛНА КРИЗА. ВРЕМЕ Е ЗА ВИСТИНАТА","December 4, 2021":"4 декември 2021","PROJECT PRESENTATION":"ПРЕЗЕНТАЦИЈА НА ПРОЕКТОТ","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"ГЛОБАЛНА КРИЗА. НИЕ СМЕ ЛУЃЕ. НИЕ САКАМЕ ДА ЖИВЕЕМЕ","May 7, 2022":"7 мај 2022 година","Climate":"Клима"},"meta":{"Creative Society":"Креативно Општество&nbsp;","Creative Society International Project":"Меѓународен проект на Креативно Општество","News - Creative Society":"Вести &mdash; Креативно Општество","Events - Creative Society":"Настани&nbsp;&mdash; Креативно Општество","Flashmob - Creative Society":"Флашмоб - Креативно Општество","Society. The Last Chance - Creative Society":"Општество. Последната Шанса - Креативно Општество","Events in the frame of international project 'Creative Society'":"Настани во рамките на меѓународниот проект &bdquo;Креативно Општество&ldquo;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Флашмоб - &bdquo;Јас сум за Креативно Општество&ldquo;. Придружи ни се.","News of the project 'Creative Society'":"Вести за проектот &bdquo;Креативно Општество&ldquo;","Search results - Creative Society":"Резултати од пребарување - Креативно Општество","Creative Society Project | The future of civilisation is in your hands":"Проект Кретивно Општество | Иднината на цивилизацијата во твои раце","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Како да учествувате во градењето на Креативно Општество во светски размер? Иднината на човештвото денес зависи од постапките на секој од нас.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Оваа политика за приватност ја регулира обработката и користењето лични податоци на лица кои користат услуги на страницата creativesociety.com","Privacy agreement - creativesociety.com":"Согласност за приватност creativesociety.com","Join us - Creative Society":"Придружи се | Креативно општество","Let's unite people who support the idea of a creative society":"Луѓе, кои ја поддржуваат идејата за креативно општество, да се обединиме и да ја градиме заедно!","Social project: Creative Society | News and Analytics":"Социјален проект: Креативно Oпштество | Вести и аналитика","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Вести за развој на социјалниот проект &bdquo;Креативно Општество&ldquo;. Вектор на развој на човештвото од формат базиран на потрошувачи до креативен","8 Foundations of the Creative Society — prosperity of humanity":"8 Основи на Креативното Општество &mdash; Просперитетен развој на човештвото","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Просперитет на човештвото е можно само со изградба на Креативно Општество, чија основа се 8-те основи на Креативното Општество.","Partners of the Creative Society project":"Партнери на проектот Креативно Општество","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Вие може да заземете учество во градење на среќна иднина со поддршка на проектот Креативно Општество. Обединети, можеме да го направиме светот подобро место.","“Creative Society. United We Can” | Dec. 20, 2020":"&bdquo;Креативно Општество. Обединети Ние Можеме | 20.12.202&rdquo;","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Околy, Креативно Општество и како да се изгради? Што можете да направите вие, за вашето семејство, децата и следните генерации да живеат во општество достојно за Човек?","Short films about the Creative Society":"Социјални видеа и кратки филмови за Креативното Општество","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Учесниците на проектот Креативно општество од целиот свет прават социјални видеа и кратки филмови за тоа како го замислуваат среќното општество на иднината","Creative Society FM: online broadcast about the Creative Society":"Креативно Општество ФМ: онлајн емитување за Креативното друштво","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Меѓународни интервјуа, програми, мислења за животот во општеството и начините да се создаде среќна иднина за човештвото - Креативно Општество","Conference “Creative Society. What the Prophets dreamed of”":"Конференција &bdquo;Креативно Општество. За што мечтаеa пророците&ldquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"На 20 март 2021 година | За што сведочеа сите пророци, како го гледаа светот на иднината? Што можеме да сториме сега за да го направиме заветот на нашите пророци реалност?","Conference “Life after Death. Fiction and Facts”":"Конференција &bdquo;Живот после Смртта. Фантастика и Факти&ldquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22 Maj, 2021 Меѓyнародна онлајн конференција. За прв пат во историјата, научници, лекари, претставници од различни религии и очевидци заедно ќе го бараат одговорот! Дали има живот после смртта?","Global Crisis. This Already Affects Everyone":"Глобална криза. Ова веќе ги погодува сите","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Меѓународна Интернет конференција &bdquo;Глобална Криза. Ова Веќе ги Погодува Сите&ldquo; беше одржана на 24 јули 2021 година | 72 јазици на истовремено толкување","International round tables | Series of online events":"Меѓународни тркалезни маси | Серија онлајн настани","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"На меѓународните тркалезни маси експерти од различни области на активности дискутираат за темите што претходно беа отворени на глобалните конференции","Global Crisis. Time for the Truth":"Глобална криза. Време е за Вистината","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Меѓународната онлајн конференција &bdquo;Глобална криза. Време е за Вистината&ldquo; ќе се одржи на 4 декември 2021 со 100 јазици на истовремен превод","Creative Society Project Presentation":"Презентација за проектот Креативно Општество","The Creative Society is a project of all humanity":"Креативното Општество е проект на целото човештво","Videos and programs about the Creative Society":"Видеа и програми за Креативното друштво","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Светски настани, вести за климата и општеството, меѓународни онлајн конференции и дискусии, интервјуа со познати личности, документарни филмови, експертски мислења, музика","Global Crisis. We Are People. We Want To Live":"Глобална криза. Ние сме луѓе. Ние сакаме да живееме","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Меѓународен онлајн форум &bdquo;Глобална криза. Ние сме луѓе.Ние сакаме да живееме&ldquo; ќе се одржи на 7 мај 2022 година | 100 јазици на синхронизиран превод","Global Crisis. We Are People. <br />  We Want To Live":"Глобална криза. Ние сме луѓе.<br />Ние сакаме да живееме","International media about the Creative Society project":"Меѓународните медиуми за проектот Креативно општество","Publications in the international media about the Creative Society project, which creates conditions for solving the crises of the modern world":"Публикации во меѓународните медиуми за проектот Креативно општество, кој создава услови за решавање на кризите на современиот свет","Scientific community, Climate":"Научна заедница, клима","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Независна платформа организирана од волонтери на Креативното општество со поддршка на научници, истражувачи, експерти со цел да се обедини научниот потенцијал"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Единствена видео конференција во историјата на човекот. вистина која ја искажа целиот свет","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"На 11 Мај 2019 година, на&nbsp;платформата на Меѓународното Јавно Движење АЛАТРА се случи единствен настан од светски размери &ndash; меѓународна видео-конференција &bdquo;ОПШТЕСТВО. ПОСЛЕДНА ШАНСА&rdquo;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"&bdquo;ОПШТЕСТВО. ПОСЛЕДНА ШАНСА&ldquo; е прва глобална конференција во историјата на човештвото, која обедини луѓе од многу земји низ целиот свет во форма на комуникација во живо. Луѓето се собраа во бројни конференциски сали од различни делови на планетата, и истовремено се поврзаа едни со други преку Интернет, со цел отворено и искрено да разговараат за важни и навистина итни проблеми што се присутни во нашето општество.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"На списокот на земји учеснички се најдоа САД, Украина, Русија, Белорусија, Швајцарија, Чешка, Шпанија, Словачка, Обединетите Арапски Емирати, Казахстан, Германија, Узбекистан, Велика Британија, Молдавија, Италија, Латвија, Канада, Нов Зеланд и многу други. Луѓето, без оглед на нивната националност, религија, професија или социјален статус, се обединија за прв пат во човечката историја, и отворено ја изразија вистината, во однос на главното прашање што се однесува на целата цивилизација:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"&bdquo;Како можеме ние, како луѓе, да го промениме векторот на развојот на општеството од општеството базирано на потрошувачкo во конструктивно и креативно општество?&ldquo;","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Зборовите кои ги изразуваат вистинските чувства на меѓународната заедница во однос на формат на потрошувачи, кој е целосно надживеан, звучи јасно и смело од соговорниците:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"&bdquo;Никој овде не сака да убие никого, очигледно е дека никој не сака агресија. Сите ние сакаме мир и хармонични односи едни со други. Па, зошто сме принудени да веруваме дека постои непријател и дека мора да живееме во страв и омраза? Луѓето не се тие што се жалат. Оние што се жалат се оние кои не можат да поделат ниту еден паричник и моќ над нас, а да не спомнувам дека паричникот е наш&ldquo;.","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"НЕПРЕЦЕНДЕН ФОРМАТ И ПРАШАЊА КОИ СЕ АКУТНИ","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Сите присутни забележаа навистина необичен и невиден формат на настанот. Речиси сите говорници зборуваа директно од своите места, покажувајќи единство со учесниците на настанот и гостите присутни од многу заедници и од целиот свет како една нација. Секој говорник го искажа своето мислење на иљадници луѓе, а секој учесник беше претставник на различна заедница.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Секој можеше да се види на огромните екрани на амфитеатри и конгресните центри. Луѓето од различни делови на планетата можеа да погледнат меѓусебно во очите и да комуницираат без посредници!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Јавноста одговори со чувствителност на прашањата што беа поставени од различните конференциски сали. &bdquo;Ова е навистина нешто што стана болно за сите! Среќни сме што конечно е искажана вистината, без политички украси и игра на медиуми со зборови. Ова покажува дека ние, народот, сме силни во нашето единство и дека таа љубезност е сѐ уште жива во различни земји!&ldquo; &mdash; забележаа присутните.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Некои од проблемите кои беа потенцирани на конференцијата. &bdquo;ОПШТЕСТВО. ПОСЛЕДНА ШАНСА&ldquo; вклучува:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Како потрошувачкиот формат на општеството стана мртва точка за развојот на нашата цивилизација? Што можеме да направиме, сите заедно, мирно да се преселиме во формат на креативно општество, без штета на земјите и народите, без никаква материјална загуба за никого?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Зошто, во 21 век, с&egrave; уште имаме светски проблеми како што се војни, меѓународни конфликти, расна и верска дискриминација, ако луѓето од различни земји на светот првенствено сакаат иста работа &mdash; мир и среќен живот?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Зошто важните информации за градење Креативно Општество, се искривени или игнорирани на глобално ниво од мас-медиумите? Каква треба да биде улогата на медиумите во Креативно Општество? Зошто има толку многу религии во светот, но нема човечност во општеството? На пример, зошто исламот е дискредитиран во светот кога, за муслиманите, исламот е религија на Љубов?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Кој го креираше таканаречениот &bdquo;Часовник на судниот ден&ldquo; за човештвото, со своите раце сега на две минути до полноќ, и го промовираше во светските медиуми како &bdquo;фактор на тензија&ldquo; во меѓународната ситуација и трката за нуклеарно оружје? Зошто полноќ е дизајниран како &bdquo;апокалипса и целосно уништување на човештвото&ldquo;?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Како да ги обединиме сите луѓе со добра воља? Има излез! Заедно луѓето можат да направат многу!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Ова не е игра на Г20. Овие се слободни луѓе од различни земји во светот кои ја зборуваат вистината отворено и сакаат да живеат во едно човечко семејство, каде што главните приоритети се мирот, совеста и Човечноста.","UNITE ALL HUMANITY IN ONE YEAR":"ДА СЕ ОБЕДИНИ ЦЕЛОТО ЧОВЕШТВО ЗА ЕДНА ГОДИНА","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"На овој настан од големи размери, соговорниците предложија,да се соберат сите за една година, во втората сабота на мај, да организираат уште поголема меѓународна конференција преку Интернет &bdquo;ОПШТЕСТВО. ПОСЛЕДННА ШАНСА 2020&ldquo; #allatraunites, да го соберат целиот свет и да поканат претставници и лидери од сите земји:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"&bdquo;Денеска е втора сабота во мај. За една година, да се дружиме со сите луѓе во светот, да се собереме како цела светска заедница, заедно со нашите водачи и владини претставници. Ако високи владини службеници се премногу мрзливи да одат со обичните луѓе, нема проблем, тие можат да се поврзат преку интернет од нивните удобни столчиња во нивните канцеларии.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Гледајќи во очите на целата светска заедница, дури и преку мониторот, тие можат да одговорат на прашањата на редовните граѓани, затоа што денес тие се претседатели, но утре ќе бидат обични луѓе. Ајде да се собереме да откриеме дали нашите водачи навистина сакаат да не убијат.","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Сакаме да прашаме, што навистина ни прават &mdash; дали н&egrave; спасуваат или н&egrave; тероризираат?&ldquo;","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Секој од нас може да стори многу за да се случи следниот настан. Секој поединец може да ги искористи своите најдобри напори да сподели информации за претстојната конференција со што поголем број луѓе, така што секој може да ја изрази својата човечка позиција и да придонесе за формирање на ново креативно општество. Таквото општество во кое секоја личност, која се стреми кон вистински човечки вредности, би сакала да живее:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"&bdquo;Сите ние сакаме да живееме во добар и љубезен свет. Ако не го создадеме ние, тогаш кој? Ајде да споделиме информации за настанот во мас-медиумите и сите социјални мрежи, и да сториме сѐ што можеме на глобално ниво.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Ова е последна шанса, можеме да го отстраниме часовникот и можеме да живееме среќно. Но, ако решиме да не ја искористиме оваа можност да се обединиме, тогаш зошто треба да почекаме да истечат последните две минути? Сега можеме само да ги движиме рацете на часовникот до полноќ.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Иднината на светот зависи од нас. И ние разбираме дека не можеме да влијаеме врз климатските промени, но можеме да го промениме односот помеѓу луѓето.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Значи Ајде, да се обединиме во втората сабота на мај следната година и заедно, да го избереме патот за нашата цивилизација!&ldquo;","WORLD RESONANCE #CREATIVESOCIETY":"СВЕТСКА РЕЗОНАНСА #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Уникатната конференција &bdquo;ОПШТЕСТВО. ПОСЛЕДНА ШАНСА&ldquo; доби огромен одговор во целиот свет. Во многу земји луѓето не се распрснаа дури и по завршувањето на настанот. Дискусијата и снимањето на видео коментари минаа во текот на ноќта. Едногласно колку беше значаен овој настан: Вистината конечно беше кажана на целиот свет! Присутните, меѓу кои и истакнати говорници, јавни личности, дипломати и претставници на разни организации, изразија договор, и тие демонстрираа вистинска подготвеност да помогнат и да учествуваат во широко распространување на овие информации и како подготовка за глобалниот, огромен настан, &bdquo;ОПШТЕСТВО. ПОСЛЕДНА ШАНСА. 2020 година&ldquo;.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"Глобалните социјални мрежи се здобиваат со популарност со хаштагот #allatraunites, дизајниран да го привлече вниманието на целата светска заедница кон единствена глобална иницијатива во врска со блиската иднина на сите! Оваа идеја ги инспирираше учесниците на настанот од различни земји во светот да дејствуваат, бидејќи оваа меѓународна иницијатива е вистински излез од модерната криза и мртви краеви за целото човештво! Сега, имаме можност да дадеме се од себе, да се осигураме дека универзална, позитивна иднина ќе стане наша реалност!","This momentous event started in Atlanta, Georgia (USA).":"Овој значаен настан започна во Атланта, Џорџија (САД).","Video reviews:":"Видео прегледи:"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Краток видео преглед на Единствената меѓународна конференција од 11 мај 2019"},"top-circle":{"society.":"општество."},"limitation-of-capital":{"What is the basis of a consumer society?":"Која е основата на потрошувачкото општество?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Неограничена акумулација на капитал поради која масите оиромаштуваат, додека богатите, со сите сили, се натпреваруваат и ја споредуваат нивната гордост. Различни мислења: кој треба да биде максималниот лимит на капитал на една личност?","How much does a person need for a normal happy life?":"Колку му треба на човекот за нормален среќен живот?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Креативно и конструктивно општество: бесплатно образование, здравствена заштита, пристапни цени на секторите за домување и услуги на основните човечки потреби.","What are the advantages of creating a unified planned economy of a united creative world society?":"Кои се предностите на создавање обединета планирана економија на обединето креативно светско општество?"},"full-11-05-video":{"8X3Z5RjnR1Y":"tSd3GBVhu_s"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Секој човек сака да биде среќен. Но, дали можеме да го наречеме нашето општество среќно? Секој од нас сигурно би сакал да живее во свет каде што ние, нашето семејство и сите луѓе сме навистина среќни. Сепак, каков свет гледаме денес? Каква иднина сакаме за човештвото?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Реалноста на нашето време: воени закани и конфликти, геополитички тензии, милиони бегалци, деца кои умираат од глад, економски кризи - и сето тоа е против позадината на рапидно растечките климатски катастрофи, кои се спротивставуваат на човештвото со клучниот избор помеѓу опстанокот или смртта на цивилизација.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"Сето ова е резултат на потрошувачкиот формат на општеството. Дали е ова светот за кој сонуваме? Дали е ова иднината што ја сакаме за нашите деца и внуци? Дали е овој свет во кој ние самите сакаме да живееме?","BUT HUMANITY HAS A CHANCE":"НО ЧОВЕКОТ ИМА ШАНСА","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Единствена манифестација од светски размери &bdquo;КРЕАТИВНО ОПШТЕСТВО. ПАТ КОН ПОСТИГНУВАЊЕ&ldquo; на 15.Мај 2021 година, на платформата на Меѓународното Јавно Движење АЛАТРА, ќе обедини луѓе од 180 земји во светот во една онлајн видео конференција на отворен глобален дијалог:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"&bdquo;Дали сакаме креативно општество? Каква иднина предвидуваме за човештвото?&ldquo;","This global event":"Овој глобален настан","of May 15th, 2021":"15 Мај 2021","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"ќе присуствуваат стотици иљади луѓе, вклучувајќи дипломати, лидери на разни меѓународни и непрофитни организации, политичари, научници, претставници на мас-медиуми и културен сектор, како и социјално активни луѓе од различни земји. Интерактивното видео емитувано во реално време со истовремен превод на различни јазици во светот, ќе им овозможи на луѓето од различни континенти да имаат дијалог во живо.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"На оваа историска меѓународна видео конференција, илјадници луѓе од целиот свет ќе имаат можност да се обединат и да ги споделат своите мислења и ставови за тоа како треба да биде иднината на нашето човештво.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Луѓето разбраа: за светот навистина да се промени на подобро, потребно е да се промени самиот формат на светското општество од потрошувач во креативен, и да се промени мирно.И само самите луѓе можат да го сторат тоа. Денес, за нас како луѓе е исклучително важно да ја предвидиме заедничката иднина во која сакаме да дојдеме како едно човечко семејство.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"Резултатот од меѓународната конференција на 11-ти Мај 2019 година беше голем светски бран на последователни меѓународни видео-конференции, бројни тркалезни маси, интервјуа со експерти од различни области, како и истражувања од големи размери на социјално видео на тема:","“Do we need a creative society, and how do we envisage it?”":"&bdquo;Дали ни е потребно Креативно Општество и како го предвидуваме тоа?&ldquo;","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Енергичната активност на луѓето ширум светот покажа во пракса дека сите можеме да се обединиме за заедничка креативна цел, ако не ја префрлиме одговорноста кон никого, и почнеме да создаваме заедно, за доброто на сите жители на планетата Земја.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Конструктивните промени започнуваат со одлука на луѓето, а оваа одлука станува почеток на иднината!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"Голема видео конференција на 15-ти мај 2021 година ќе ја организираат самите луѓе во нивните земји и региони!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Меѓународна конференција &bdquo;КРЕАТИВНО ОПШТЕСТВО. ПАТ КОН ПОСТИГНУВАЊЕ&ldquo; на 15 Мај 2021 година. Иднината на човештвото е во ваши раце. Обединете се и создадете!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"Настанот од 15 мај 2021 година е следниот чекор по првата светска конференција &quot;ОПШТЕСТВО.ПОСЛЕДНА ШАНСА&quot;","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"одржана на 11 Мај 2019 година. На конференцијата, луѓето ги изразија најострите теми на нашето време и вистината што го разбуди светот.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"&bdquo;Ние веќе би живееле во креативно општество денес, ако започнавме да дејствуваме вчера. И, ќе започнавме да дејствуваме вчера, ако почнавме да зборуваме за тоа, ден пред вчера&ldquo;.","I.M.Danilov":"И.М. Данилов","Conference:":"Конференција:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"ИДНИНАТА НА ЧОВЕШТВОТО:КАКВА ЌЕ БИДЕ, ЗАВИСИ ОД СЕКОЈ"},"register-for-may-9":{"Please enter your e-mail":"Внесете ја вашата е-пошта како единствен идентификатор","Phone number":"Телефонски број","The phone number is invalid":"Телефонскиот број е неважечки","How would you like to participate?":"Како би сакале да учествувате?","To change language, please select from the list below:":"За да го промените вашиот јазикот, изберете од листата подолу:","If you have any ideas, questions or suggestions enter them here":"Доколку имате какви било идеи, прашања или предлози, внесете ги тука","Country":"Земја","City (and state if applicable)":"Град","Congratulations!":"Честитки","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Нешто тргна наопаку. Ве молиме контактирајте не преку е-пошта подолу и ние ќе ве контактираме назад.","Enter e-mail":"Внесете ја вашата адреса за е-пошта","I accept the":"Јас го прифаќам","Privacy agreement":"Договор за приватност","and give my consent to processing of my personal data.":"и давам согласност за обработка на моите лични податоци.","Enter your name":"Внесете го вашето име","Choose country":"Изберете земја","“Creative Society”":"&bdquo;Креативно општество&ldquo;","Join the project":"Придружете се на проектот","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Јас го поддржувам градењето на Kреативно Oпштество, но с&egrave; уште не сум подготвен официјално да ја поддржам изборната платформа","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Јас го поддржувам градењето на Kреативно Oпштество и подготвен сум официјално да ја поддржам изборната платформа","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Јас го поддржувам градењето на Kреативно Oпштество, подготвен сум официјално да земам активно учество во овој процес,и да ја поддржам изборната платформа","E-mail":"Електронска пошта","I want to receive news of the project in the email":"Сакам да добивам новости за проектот во е-пошта","Enter your phone number and we will contact you shortly":"Внесете го вашиот телефон и наскоро ќе ве контактираме","Join":"Придружи се","You have already joined. If you have any questions please contact us by e-mail below.":"Веќе се придруживте. Ако имате какви било прашања, контактирајте не преку е-пошта подолу.","You have successfully joined project “Creative Society”. Stay tuned.":"Успешно се приклучивте на проектот &bdquo;Креативно општество&ldquo;. Останете со нас.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Ви благодариме за вашата иницијатива и за поддршката на идејата за креативно општество. Заедно можеме многу повеќе!","Name":"Име","Enter your city":"Внесете го вашиот град","Please make sure that your email is valid. Check for typos.":"Ве молиме, проверете дали е валидна вашата е-пошта. Проверете печатни грешки.","What is the electoral platform?":"Што е изборна платформа?","The electoral platform is the basis for building the Creative Society.":"Изборната платформа е основа за градење на Креативно Општество.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Создавањето изборна платформа е релевантно по спроведувањето на првата информативна фаза за градење на Креативно Општество со поддршка на мнозинство од гласачкото тело.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Изборната платформа содржи неколку фази на нејзината имплементација. Но, дури и во првата фаза таа гарантира дека феномени како корупција, донесување одлуки од одговорни страни за лична корист и така натаму се невозможни.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Изборната платформа го прави изборниот процес апсолутно отворен, транспарентен и целосно контролиран од луѓето. Така, веќе во првата фаза, изборната платформа служи како алатка која всушност им ја враќа моќта на самите луѓе, што е нивно уставно право.","I confirm that I am at least 18 years of age.":"Потврдувам дека имам најмалку 18 години"},"about-project":{"About THE CREATIVE SOCIETY project":"ЗА ПРОЕКТОТ КРЕАТИВНО ОПШТЕСТВО","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Креативнo Општество е светски проект на целото човештво и се однесува на сите.","PROJECT IDEA":"ПРОЕКТ ИДЕА","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Преседан за креирање на овој проект беше глобалната интернационална конференција &bdquo;Општество. Последна Шанса&ldquo; која ги обедини луѓето од повеќе држави во светот.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Престојувајки во различни делови од светот, луѓето се обединија во многубројни конференциски хали, каде истовремено се поврзаа мегусебно на видео бродкаст, преку интернет, со цел искрено и чесно да ѓи дискутираат предизвиците со кој се соочува модерната цивилизација.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Конференцијата водеше кон заклучок дека главниот проблем на современото општество е консумеристичкиот формат на општество. Каде единствениот начин назад од ситуацијата на тековниот ќорсок, е целосна промена на форматот на општеството, од Потрошувачко кон Креативно Општество.","What can a creative format of society be like, which would:":"Како би можел да изгледа кретивниот формат на општеството,при што:","take our civilisation out of the deadlock of self-destruction;":"нашата цивилизација би ја извадил од смртна брава на самоуништување;","provide for a future without wars, conflicts, violence, and hunger;":"да се обезбеди иднина без војни,конфликти, насилство,и глад.","ensure decent life for people all over the world and eliminate fear for the present and the future;":"да се обезбеди достоен живот за сите луѓе во светот и да се елеминира стравот од сегашноста и иднината;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"модерното општество да се донесе до степен на обединетост и мирен развој на цивилизацијата во сите свери од животот.","How do we, representatives of humanity, envisage such a creative society?":"Како ние, претставници на човештвото, предвидуваме такво креативно општество?","How can we unite for this goal and achieve it all together?":"Како ние може да се обединиме кон оваа цел и да го постигнеме сето тоа заедно?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Глобалниот Проект на Креативното Општество е инициран прецизно, за целиот свет да може да одговори на овие прашања.","GOALS AND OBJECTIVES":"ЦЕЛИ И ЗАДАЧИ","Project goal:":"ЦЕЛ НА ПРОЕКТОТ:","To build a creative society free from the system of consumerist mindsets.":"Да се изгради општство ослободено од потрошувачкиот начин на размислување","Project objectives:":"Задачи на проектот:","To create conditions for building a creative society on the whole planet by peaceful means.":"Да се создадат услови за изградба на креативно општество,по мирен пат на целата планета.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Да се прашаат луѓето од светот, дали би сакале да живеат во креативно општество и како тие го предвидуваат.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Да се обезбеди платформа за глобални, меѓународни, отворени разговори за концептот и моделот на креативното општество во сите форми на човечкиот живот.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Да се пронајдат нови начини да се обедини целото човештво и да се обезбедат услови за активно учество на секоја личност во животот во општеството, без разлика на социјален статус, религија и&nbsp;националност.","AREAS OF ACTIVITY":"ОБЛАСТИ НА АКТИВНОСТ","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"За да се имплементираат задачите на проектот, Кретивно Општество активностите се водат во области на:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Спроведување на јавни истражувања и интервјуа, низ целата планета, за да се осветли мислењето на мегународната заедница.","International conferences with the participation of experts in the “Game of Professionals” format.":"Мегународни Конференции во учество на експерти, во формат &bdquo;Игри на Професионалци&ldquo;.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Организација на Социјално Значајни настани, форуми, тематски состаноци,тркалезни маси,вебинари,онлајн видео подкаст, и учество во слични настани на различни платформи околу светот.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Публикации на аналитички и истражени артикли, мислења од експерти и автори, прегледи,интервјуа и други информативни материјали.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Креација на видео програми, презентација на социјални видеа, документарци, и видео прегледи.","Let\\'s create together the Future that humanity deserves!":"Да ја создадеме иднината што човештвото ја заслужува!","PROJECT LOGO":"ПРОЕКТ ЛОГО","CREATIVE SOCIETY LOGO SYMBOLISM":"КРЕАТИВНО ОПШТЕСТВО ЛИГО И СИМБОЛИЗАМ","Logo elements.":"Елементи на лого.","The logo consists of three elements:":"Логото се состои од три елементи:","number 8;":"бројот 8;","a triangle;":"Тријаголник;","a circle with an upward arrow.":"круг со стрелка нагоре.","The colors of the logo.":"Бои на лого.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Главното Лого на проектот Креативното Општество е црно на бела позадина. Логото може да биде стилизирано и да содржи повеке вариации на боја за правење парафралија (знамиња, беџови, принтени продукти и тн).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Логото исто може да биде стилизирано со национален (етнчки) орнамент декорирајки го централниот аспект од бројот осум. Пример:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Структурата на Логото ја рефлектира главната&nbsp;смисла на Проектот,&nbsp;Креативно Општествo како преодна фаза, кон градење на Идеално Oпштество.","Logo symbolism":"Симболизам на Логото","THE EIGHT":"БРОЈОТ 8","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Во многу култури во светот, бројот 8 е симбол на перфекција, ред и комплетност.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Претставува почеток на нов период, нов круг, обновување и преродба.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Симболизира љyбов, изобилство и просперитет, сигурноста доведена до совршенство.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"Во контекст на логото на проектот Креативенo Општествo, бројот осyм ги симболизира, 8 основи на Креативното Општество, доверливи темели на кој се заснова и се гради свет на хармонија и правда.","THE TRIANGLE":"ТРИЈАГОЛНИК","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Тријаголникот претставува двосмислен симбол, и меѓу главните работи на кои се заснова: живот, планиана, нагорна динамика и просперитет.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Тријаголникот игра клyчна улога во речиси секоја традиција во светот отелотворувајќи поголема моќ.","The triangle represents the symbolic meaning of number 3.":"Тријаголникот го претставува симболичкото значење на бројот 3","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Триаголник свртен нагоре е симбол на вистина, мудрост , стабилност.Симболизмот на тријаголникот одговара на принципте на асоциацијата до точката на Обединување.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"Во контекстот на Креативното Општество тријаголникот го симболизира воздигнувањето во нова фаза,фаза на човечко единство, просперитет и континуиран развој на секоја личност, за подобрување на квалитетот на неговиот живот.","CIRCLE WITH UPWARD ARROW":"КРУГ СО СТРЕЛКА НАГОРЕ","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"Во светката културна традиција кругот го отелотворува животот, комплетност, обединетост, висока перфекција и константно движење. Сите точки на линијата на кругот се еквивалентни.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Кругот како едно од најзначајните митопоетски симболи, кој ги содржи сите точки на осознание, невидлив принцип на создавање, обединување и интегритет.Уште од античко време, симболичкото значење на кругот е асоциран со сонцето,светлината и небото.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Движење во насока на стрелките на часовникот симболизира еволуционерен процес, креација и развој, живот, добрина и просперитет, и континуиран развој. Во артистичка композиција движењето од лево кон десно го симбплизира движењето во иднината.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"Во контекст на Креативното Општество круг со стрела покажувајќи нагоре, претставува обединето нагорно движење на човештвото кон совршено Идеалено Општество на слободни луѓе.","Logo with stylized ornament":"Лого со стајлизиран орнамент","ALLATRA ornament":"МЈД АЛЛАТРА","Logo with stylized ethnic":"Лого со етнички стајлинг","Armenian ornament":"Ерменски орнамент","Belarusian ornament":"Белорyски орнамент","Arabic ornament":"Арапски орнамент","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Бројот осум во хоризонтална поставеност го претставува знакот на бесконечност со спротивставувања на концептот на конечни. Осум е сакрален број, во многу традиции во светот.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Интервјуа со Игор Михајлович Данилов за Креативното општество","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Причина за проектот Креативно Општество се сите луѓе. Ова е причината бидејки самите учесници ја спроведуваат оваа иницијатива. Учесниците на проектот Креативно Општество ја претставуваат пошироката јавност. Овие луѓе се залагаат за спроведување на осумте основи на Креативното Општество во сите земји во светот за придобивките на сите луѓе. Прочитајте повеќе за фазите на градење на Креативното Општество во артиклот&nbsp;&bdquo;<a href=\"https://creativesociety.com/mk/news/osnovi-na-kreativno-opshtestvo-i-fazi-na-negovo-konstruiranje\">Основи и Фази во градењето на Креативно Општество</a>&ldquo;."},"privacy-agreement":{"Privacy agreement":"Согласност за приватност"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 ОСНОВИ НА КРЕИТИВНОТО ОПШТЕСТВО","A Human is the fundamental unit of society.":"Човекот е основната единица на општеството.","Humanity is one big family.":"Човештвото е едно големо семејство.","Human Life":"Човечки живот","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Човечкиот живот е најголема вредност. Животот на кој било човек мора да биде заштитен како свој. Целта на општеството е да се обезбеди и гарантира вредноста на животот на секој човек. Не може и никогаш не може да има нешто повредно од животот на човекот. Ако еден човек е вреден, тогаш сите луѓе се вредни!","Human Freedom":"Човечка слобода","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Секој човек е роден со право да биде човечко суштество. Сите луѓе се раѓаат слободни и еднакви. Секој има право да избере. Не може да има никој и ништо на Земјата над човекот, неговата слобода и права. Спроведувањето на човековите права и слободи не смее да ги нарушува правата и слободите на другите.","Human Safety":"Безбедност на човекот","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Никој и ништо во општеството нема право да создава закани по животот и слободата на човекот!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Секое лице загарантирано да има обезбедување на основните животни потреби, вклучувајќи храна, домување, медицинска нега, образование и целосна социјална сигурност.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Научните, индустриските и технолошките активности на општеството треба да бидат насочени исклучиво кон подобрување на квалитетот на животот на човекот.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Загарантирана економска стабилност: без инфлација и кризи, стабилни и исти цени низ целиот свет, единствена монетарна единица и фиксен минимален данок или без данок.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Безбедноста на човекот и општеството од какви било закани е обезбедена од унифицираната глобална служба која се занимава со итни ситуации.","Transparency and openness of information for all":"Транспарентност и отвореност на информации за сите","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Секој човек има право да добие веродостојни информации за движењето и распределбата на јавните средства. Секој човек има пристап до информации за состојбата во спроведувањето на одлуките во општеството.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Масовните медиуми припаѓаат исклучиво на општеството и ги рефлектираат информациите вистинито, отворено и искрено.","The creative ideology":"Креативна идеологија","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Идеологијата треба да биде насочена кон популаризација на најдобрите човечки квалитети и запирање на с&egrave; што е насочено против човекот. Главниот приоритет е приоритет на човештвото, високи духовни и морални аспирации на човекот, хуманост, доблест, взаемно почитување и зајакнување на пријателството.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Создавање услови за развој и едукација на Човекот со големи букви, култивирање на морални вредности во секоја личност и општество.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Забрана за пропаганда на насилство, осуда и осудување на каква било форма на поделба, агресија и антихумани манифестации.","Development of Personality":"Развој на личност","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Секоја личност во Креативното Општество има право на сеопфатен развој и лично исполнување.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Образованието треба да биде бесплатно и подеднакво достапно за сите. Создавање услови и проширување на можностите за човекот да ги спроведе своите креативни способности и таленти.","Justice and equality":"Правда и еднаквост","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Сите природни ресурси им припаѓаат на луѓето и се прилично распоредени меѓу сите луѓе. Забрането е монополизирање на ресурсите и нивна ирационална употреба. Овие ресурси се прилично распределени меѓу граѓаните на целата Земја.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"На човекот му е загарантирано вработување ако тој / таа сака. Плаќања за идентична позиција, специјалност или професија треба да бидат исти низ целиот свет.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Секој има право на приватна сопственост и приход, сепак во границите на износот на капитализацијата на поединецот утврден од општеството.","Self-governing society":"Самоуправно општество","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Концептот на &bdquo;моќ&ldquo; во Креативното Општество е отсутен, бидејќи одговорноста за општеството како целина, нејзиниот развој, услови за живеење и хармоничен формат, лежи во секој Човек.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Решението на социјално важни, социјално значајни и економски прашања што влијаат на квалитетот на животот на човекот е поднесено со јавна дискусија и гласање (референдум).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Секој има право да учествува во управувањето со работите на Креативното Општество и во донесувањето на законите кои го подобруваат човековиот живот.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Можете да дознаете повеќе за фазите на изградба на Креативно Општество во написот &bdquo;Основи на Креативното Општество и фазите на неговата конструкција&ldquo;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 ОСНОВИ<br />НА КРЕИТИВНОТО ОПШТЕСТВО"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"ШЕСТ СТЕПЕНИ НА ПОВРЗУВАЊЕ : LIVE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Согласно,социолошката теорија на шест ракувања сите луѓе на планетата се поврзани меѓусебно, преку ланец на познаници. Благодарение на оваа теорија, лyѓе од различни држави и континенти, ја споделyваат идеата за проектот Креативно Општество, на платфорнамта на АЛАТРА, и превземаат иницијатива понатаму.","Goal":"Цел","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Поставивме цел да откриеме од целокyпното човештво. Во каков свет секој би сакал да живее, и како го замислуваме тоа општество на среќни луѓе. Во денешно време, благодарение на модерно информационите технологии, голем број на луѓе, можат да им се приклучат на овие дискусии и теми без да ги напуштат своите домови.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Секојдневни, онлајн емитувања, интервјyа, и социјални анкети се спроведени на многубројни јазици околу светот. Географски се шири, така што се повеќе градови и држави се приклучуваат.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Учесниците на овие емитувања, зборуваат за култyра, историја, вредности, и позитивни искуства на општествена трансформација.<br />Ова е брилијантна можност да ги прошириме нашите хоризонти, да се дружиме со целото човештво, и одлучиме, во какво општество сакаме да живееме."},"comments":{"Your comment has been sent for moderation!":"Вашиот коментар е испратен на модерационо!","Reply":"Одговори","Comments":"Коментари","Leave a comment":"Остави коментар","Name":"Име","Cancel":"Откажи","Add a comment":"Додај коментар","Required field":"Задолжително поле","The length of the text should be between :min and :max.":"Должината на текстот треба да биде помеѓу :min и :max.","Error checking \"I\\'m not a robot\"":"Грешка при проверка&nbsp;<strong>&bdquo;Јас не сум робот&ldquo;</strong>","Your comment":"Ваш коментар"},"main":{"The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"Написот &bdquo;Основите на Kеативното Oпштество и фазите на неговото градење&ldquo; содржи информации од разговорот со Игор Михајлович Данилов, каде тој изрази 8 Oснови на Kеативното Oпштество и фазите на неговото градење.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"Креативното Општество е&nbsp;<b>проект на целото човештво&nbsp;</b>што дава можност да ја доведеме нашата цивилизација мирно до&nbsp;<b>нова фаза на еволутивен развој&nbsp;</b>во најкус можен рок.","The main goal of this project is":"Главната цел на овој проект е","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"ДА ГО ИЗГРАДИ КРЕАТИВНОТО ОПШТЕСТВО ВО СВЕТОТ во кое човечкиот живот е од најголема вредност.","The international project Creative Society":"Меѓународниот проект Креативно Општество","has received an apostolic blessing from His Holiness Pope Francis":"доби апостолски благослов од Неговата Светост Папата Францис","has received an apostolic blessing from His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians":"доби апостолски благослов од Неговата Светост Карекин II, Врховниот Патријарх и Католикос на сите Ерменци","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"доби благослов од Амир Азиз, имамот на најстарата џамија во Германија","At the request of people around the world, we asked religious leaders whether they support Creative Society or not.":"На барање на луѓето ширум светот, ги прашавме верските водачи дали го поддржуваат Креативното Oпштество или нe.","The first to support the Creative Society was His Holiness Pope Francis, followed by His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians, and Amir Aziz, Imam of the oldest mosque in Germany.":"Првиот што го поддржа Креативното Општество беше Неговата Светост Папата Францис, а потоа Неговата Светост Карекин II, Врховен Патријарх и Католикос на сите Ерменци и Амир Азиз, имамот на најстарата џамија во Германија.","These religious leaders saw that the Creative Society is what all the prophets spoke about, therefore, they supported this project of all humanity.":"Овие верски водачи видоа дека Креативното Општество е она за што зборуваа сите пророци, па затоа го поддржаа овој проект на целото човештво.","What about others?":"Што е со другите?","https://www.youtube.com/embed/NJQ0ntduJjE?start=2633":"https://www.youtube.com/embed/UJYpw6o6tXs?start=3240","https://www.youtube.com/embed/NJQ0ntduJjE?start=1368":"https://www.youtube.com/embed/UJYpw6o6tXs?start=1968"},"header":{"CREATIVE <br/> SOCIETY":"КРЕАТИВНО<br />ОПШТЕСТВО"},"partners":{"Our Partners":"Нашите партнери","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Луѓе и организации од целиот свет активно учествуваат во проектот Креативно општество и стануваат партнери на проектот, активно поддржувајќи ја оваа идеја; тие учествуваат во преносите во живо, како и во нивната подготовка, ги шират информациите за проектот и објавуваат написи со цел што повеќе луѓе да научат за оваа идеја.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Еден од наједноставните начини јавно да ја искажете својата позиција во поддршка на Креативното Општество е преку Интернет. За да го сторите тоа, можете да објавите транспарент &bdquo;Јас го поддржувам Креативното Општество&ldquo; со линк до веб-страницата на проектот <a target=\"_blank\" href=\"https://creativesociety.com/mk\">creativesociety.com</a> на кој било интернет портал: на вашата лична веб-страница, веб-страницата на вашата компанија или организација, вашата лична сметка на социјалните мрежи и сл.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Така, благодарение на постапките на секого, луѓето од целата планета можат да се запознаат со информации за креативното општество и да направат свој избор со тоа што ќе се приклучат на овој заеднички напор. Со оваа едноставна акција, можеме да дадеме огромен придонес во градењето на среќна иднина за сите нас.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Ве молиме, испратете ни ги по <a href=\"mailto:info@creativesociety.com\">е-пошта</a> информациите за вас и вашата веб-страница за да можеме да го прикажеме вашето лого на оваа страница.","International community about the Creative Society":"Меѓународна заедница на Креативното Општество","Watch interview":"Види интервју","download logo":"преземете лого","We support the Creative Society":"Ние го поддржуваме Креативното Општество","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Секој што ја поддржува идејата за креативно општество и се стреми да учествува во неговото создавање, може лесно да се приклучи на оваа глобална иницијатива."},"conference-dec-20":{"oUXgJnzMEmI":"CC2PcGXhzUA","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Единствена меѓународна онлајн конференција<br />&bdquo;КРЕАТИВНО ОПШТЕСТВО. ОБЕДИНЕТИ НИЕ&nbsp;МОЖЕМЕ&ldquo;","What is the Creative Society, and how to build it?":"Што е Креативно општество, и како да се изгради?","Why did attempts to build “ideal societies” fail in the past?":"Зошто обидите да се изградат &bdquo;идеални општества&ldquo; пропаднаа во минатото?","What is the absurdity and cynicism of the consumerist format of our society?":"Кој е апсурдот и цинизмот на консумеристикиот формат на нашето општество?","What stages does the process of building the Creative Society consist of?":"Од кои фази се состои процесот на градење на Креативното општество?"},"conference-march-20":{"<b>11:00</b> am EST":"<strong>16.00</strong> ч GMT+1","You are the one who can change this world. <br /> It is the Time!":"Вие сте тој што може да го промемени светот.<br />Време е!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Она што денес му се случува на светот е резултат на консумеристичкиот формат на општеството.За да преживее нашето човештво, потребен ни е нов формат на општество - КРЕАТИВНО!","THE CREATIVE SOCIETY":"КРЕАТИВНО ОПШТЕСТВО","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"е таа заедничка цел околу која се обединуваат луѓето од целиот свет. Тоа е нов вектор на развој, што е вистинско решение за нашата цивилизација сега.","Let’s together, as the entire humanity, find the answers to these questions.":"Ајде заедно, како целото човештво, да најдеме одговор на овие прашања.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Само ние самите, луѓето, можеме да го оживееме Креативното општество. Сега е важно секој жител на планетата да научи за оваа обединувачка идеја. Промените започнуваат со нас и со информациите што ги споделуваме едни со други.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Каква улога има фазата на информирање во формирањето на Креативното општество што е можно побрзо?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Што можете да направите за вие,за вашето семејство, децата и следните генерации да живеат во општество достојно за Човек?","What or who is the cause of all wars and strife in our society?":"Која или кој е причината за сите војни и судири во нашето општество?","Power or Love: what did the prophets bequeath?":"Моќ или Љубов: што оставиле пророците?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Како Пророците го гледале светот на иднината? Кои беа нивните предвидувања за Крајот на времето: индиции за модерноста или пресуда?","What did the Prophets dream about? What is the Creative Society and how to build it?":"За што сонувале Пророците? Што е Креативно Општество и како да се изгради?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Единствена меѓународна онлајн конференција<br />&bdquo;КРЕАТИВНО ОПШТЕСТВО. ЗА ШТО МЕЧТАЕА ПРОРОЦИТЕ&ldquo;","March 20, 2021":"20 март 2021 година"},"stream":{"Video of the Conference":"Видео од Конференцијa","Live broadcast":"Преносот во живо","Video of the forum":"Видео на форумот"},"conference-dec-20-page":{"December 20, 2020":"20 декември 2020 година","Alina Fedorova":"Алина Федорова","Healthcare entrepreneur (Switzerland)":"Здравствен претприемач (Швајцарија)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Повеќе не е мал разговор во кујната. Му зборуваме гласно на целиот свет. Премногу сме за да молчиме. Не мора да бараме дозвола да се собереме и да започнеме разговор.","Leslie Magnum":"Лесли Магнум","Participant of the Creative Society project (USA)":"Учесник на проектот Креативно општество (САД)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Ја видовме реалноста на потрошувачкото општество и сфаќаме дека тоа не функционира, тоа е ќорсокак. Треба да направиме подобро и ова е добро разбрано. Ние сме во средина на создавање на нешто што одамна се одвиваше 6.000 години. Проектот Креативно општество е една од најуникатните идеи што овој свет ги видел.","Steve Donofrio":"Стив Донофрио","International speaker, trainer, coach (USA)":"Меѓународен спикер, тренер,коyч (САД)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Погледнете, кога некој ќе рече: &bdquo;О Стив, со твоето креативно општество, кој стои зад Креативно општество?&ldquo; Никој. Види, стојам покрај луѓето ширум светот. Стојам покрај луѓето ширум светот, и никого не водам, никого не следам. Стојам покрај моите браќа и сестри ми. Сето ова тие се моето семејство &mdash; Креативно Општество.","Marina Ovtsynova":"Марина Овцинова","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Креативното Општество ќе им даде на сите еднакви права и неограничени можности за само-исполнување. Ќе ги врати сите наши придобивки и ќе ни обезбеди на нас и на нашите деца безбедност и целосен социјален пакет. Политиката, всушност, ќе стане инструмент за меѓународна комуникација и обединување, таа ќе го промовира пријателството меѓу народите. Законите во Креативното општество ќе гарантираат запазување на интересот на секое човечко суштество затоа што ќе се засноваат на 8-те темели на Креативното Општество.","Parimal Merchant":"Паримал Мерчант","Director of global FMB program at Jane\\'s school of Global Management (India)":"Директор на глобална програма ФМБ на училиштето за глобален менаџмент во Џејнс (Индија)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Како сте за свет каде што сите човечки суштества добиваат бесплатна храна, бесплатно здравје, бесплатно образование и пристоен квалитетен живот? Како за свет каде човечкотобитието е централна вредност &mdash; ништо не е над човечкото суштество, ниту едно човечко суштество не е под друго? Тоа значи моќ, држава, полиција, војска, религија &mdash; сето тоа во служба на човечкото суштество, а не над човечкото суштество. И во исто време сите човечки суштества ја почитуваат еднаквоста.","Diana Oleynik":"Дијана Олејник","Psychotherapist (Ukraine)":"Психотерапевт(Украина)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Потрошувачко општество е општество во кое доминира стравот, услов за формирање на беспомошност, додека Креативното Општество е состојба на Љубов и поддршка, состојба во која преовладyва во сѐ и секој. Што ќе избереме: Љубов или страв? При избор на страв, едно лице не постапува. При избор на љубов &mdash; љубов кон себеси, кон своите деца, кон блиските луѓе, кон луѓето наоколу &mdash; едно лице дејствува.","Olga Simpson":"Олга Симпсон","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"И благодарение на активните учесници на проектот, луѓето конечно имаат избор во какво општество сакаат да живеат &mdash; потрошувачко или креативно? Бидејќи, кога не знаете што е Креативно Општество, како можете да изберете помеѓу тие две општества? И најинтересно е што многу од луѓето рекоа дека сонувале за такво општество цел живот и дека се подготвени да дејствуваат.","Jason Bell":"Џејсон Бел","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Но, ако работиме заедно, можеме да изградиме креативно општество за кратко време. Нема да трае долго. Денес има толку многу луѓе собрани овде!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Па да речеме, едно лице ќе извести пет, а овие пет на крајот ќе известат уште пет, така што веќе е 25. Овие 25 веќе можат да зборуваат за тоа на 125. И користејќи геометрискa низа, можеме да излеземе со бројот на колку дена и тоа е нешто повеќе од 14 дена! Замислете дека 14 дена ќе бидат доволни за да го известат целото човештво и сите ќе знаат за Креативно Општество!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Го зедов телефонскиот именик. Бев изненаден што имам повеќе од 800 луѓе во мојот именик. Почнав да им испраќам порака. Една линија порака. &bdquo;Човечкиот живот на прво место! Ако се согласyвате, можете да проверите понатаму&ldquo;. Тоа е тоа. Втора недела испратив друга порака. &bdquo;Човечка безбедност за сите. Ако сакате, ако се согласyвате може да разговараме понатаму&ldquo;. Како ова. Осум недели една по друга, ги праќав сите предлози од Креативното општество за градење на похуман свет. Многу од нив се наградени, многу од нив ќе се наградат во иднина. Но, јас бев толку среќен што навистина придонесувам за градење на подобар свет. Дозволете ни да се фатиме за раце во создавањето на човечна Земја и Креативно општество! Ви благодарам!","International online conference <b>“Creative Society. United We Can”</b>":"Меѓународна онлајн конференција<b>&nbsp;Креативно Општество. Обединети Ние Можеме</b>","December 20, 2020 is a turning point in human history.":"20 декември 2020 година е пресвртна точка во историјата на човештвото.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"На овој ден, пораката дека ние, луѓето, сме подготвени да дејствуваме за да изградиме безбедно, хумано и среќно општество, го зафати целиот свет со креативен бран!","A society that we are not ashamed to leave to our children.":"Општество кое не се срамиме да им го оставиме на нашите деца.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Сите ние сакаме мир и добрина за сите луѓе и подготвени сме да преземеме одговорност да изградиме таков свет.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"Конференцијата го осуди форматот на потрошувачки роб на општеството што се градеше во изминатите 6.000 години. Војни, насилство, корупција, моќ на малкумина над милиони, глад и сиромаштија &mdash; ова е она до што дојдовме денес. Тие не зборуваат за ова во медиумите, не е вообичаено да се зборува за тоа во општеството. Но, колку долго можеме да молчиме гледајќи што се случува наоколу? На крајот на краиштата, ако злото се смири, тогаш тоа се множи.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Можеме ли да го смениме тоа? Ако бевме во можност да изградиме потрошувачко општество, тогаш можеме да изградиме и Креативно општество. Одговорноста за животот на целото општество лежи на секоја личност!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Перспиктивата за развој на човештвото во Креативно општество беше една од клучните теми на конференцијата.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Користејќи живописни примери, професионалци од различни области демонстрираа како животот може да се промени за секој од нас во Креативното друштво и раскажаа за фазите на градење на Креативно Општество.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Беше истакнато значењето на единството на целото човештво околу оваа идеја и вистинските чекори што секој човек може да ги преземе за нашата заедничка иднина.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Оваа конференција беше почеток на промените. Бран креативна акција се крева од луѓето ширум светот и зависи само од нас колку брзо ќе се постигне нашата заедничка цел.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Драги пријатели, сега имаме единствена можност да изградиме Креативно oпштecтво. За да го направиме ова, сите на планетата треба да научат за оваа иницијатива и да направат избор. Ајде заедно да ги информираме сите наши пријатели и познаници за Креативното oпштecтво, користејќи лична комуникација на состанокот, контакти во телефонскиот именик, социјалните мрежи веб-страници, канали на ЈyТјуб и други начини на информирање. Сега од секоја личност зависи колку брзо ќе биде информирано целото човештво!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"На конференцијата, луѓето од целиот свет ја изразија својата решителност да изградат заедно Креативно Општество ослободено од системот на потрошувачки размислувања. Секој може да се приклучи на проектот и да учествува во него со кликнување на копчето &bdquo;Придружи се&ldquo; и пополнување на формуларот, како и споделување информации за Креативнот Општество","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Меѓународната онлајн конференција &bdquo;Креативно Oпштество.Обединети Ние можеме&ldquo; беше иницирана од учесниците на АЛЛАТРА МЈД од САД и истовремено беше преведена на повеќе од 30 јазици од волонтери од целиот свет. Милиони луѓе го гледаа и ќе го гледат овој грандиозен настан, кој што беше емитуван на иљадници канали на сите социјални мрежи и онлајн платформи во светот.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Со сопствен пример, луѓето ја покажаа големата моќ на обединување околу една цел &mdash; градење на Креативно Општество.Само благодарение на заедничките акции и дејствување, беше можно да се организира и одржи ваков настан што светот немаше видено порано.","Kate Cherkasova":"Екатерина Черкасова"},"special":{"Participant of the Creative Society project (USA)":"Учесник на проектот Креативно општество (САД)"},"social-videos-page":{"Short films":"Социјални видеа","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Секој ден огромен број луѓе учат за проектот Креативно општество. Луѓето ја сфаќаат неговата важност и се приклучуваат на првата фаза на градење на Креативно општество &mdash; информирање.","Why is the Information stage so important?":"Зошто е толку важна информативната фаза?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Креативното општество е задача на сите луѓе и може да се гради само заедно. Можеме да го спроведеме само кога сите ќе научат за оваа единствена можност и ќе ја разберат потребата од нејзино спроведување.","It\\'s very easy to join this stage:":"Многу е лесно да се приклучите на оваа фаза:","Once you learned about the Creative Society yourself, share this information with others.":"Откако, научивте за Креативното општество споделете ги овие информации со други.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Низ целиот свет, учесниците на проектот прават социјални видеа, како и кратки филмови. Преку едноставни илустративни примери, тие им кажуваат на сите луѓе како го замислуваат Креативното општество и што може да биде тоа. Исто така, во своите видеа учесниците ја покренуваат темата за важноста на Креативно општество и покажуваат примери за информирање на јавноста.","Anyone can take part in the project.":"Секој може да учествува во проектот.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"На крајот на краиштата, не треба многу за да се направи кратко социјално видео. Еве с&egrave; што ви треба:","The inspiration and an idea":"Инспирацијата и идејата","A video camera or a cell phone <br /> with a camera":"Видео камера или мобилен телефон со камера","A YouTube channel or social network where you can upload your videos":"На ЈyТјуб канал или социјална мрежа каде што можете да поставувате видеа","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Драги пријатели, ако сте заинтересирани за оваа активност, придружете ни се и снимајте кратки видеа или скици, прикачете ги на вашите канали и испратете ги на е-пошта"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Видео соопштенија на конференцијата &bdquo;Креативно општество. За што мечтаеа пророците&ldquo;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Овие видеа можете да ги споделите на вашите социјални мрежи за сите луѓе да можат да дознаат за претстојниот глобален настан","Leslie Magnum":"Лесли Магнум","Participant of the CREATIVE SOCIETY project (USA)":"Учесник на проектот КРЕАТИВНО ОПШТЕСТВО (САД)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Ако барем една религија ги чуваше учењата на својот пророк чисти, сега ќе живеевме во еден сосема поинаков свет, немаше да бидеме фиксирани на себеси, немаше да бидеме поделени, немаше да се бориме за епитетите на истиот Бог и не би доживеале кризи: ниту економски, ниту уште повеќе духовни. Ние сега би, и ова не е шега, сега би истражувале други галаксии.","Amir Khan":"Амир Хан","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"ТВ презентер, спортски аналитичар, консултант, актер, специјалист за маркетинг, меѓународен тренер, претприемач, живот тренер (Пакистан)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Денес, луѓето од целиот свет ќе ги искажат фактите за изобличувањето на Вистината и ќе ја обноват Вистината дадена од пророците во нејзината чистота! Ние, луѓето од светот, ќе ги искажеме зборовите на пророците, бидејќи светот бара да ја слушне Вистината без изобличување. Денес е денот за кој пророците зборуваа.","Robert Mikita":"Роберт Микита","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Зошто верските водачи забораваат дека нивната одговорност е да ги донесат зборовите на Исус пред луѓето без изобличување? И самите да бидат пример за тоа како да се следат неговите завети. Сепак, што гледаме? Научени сме дека треба да се плашиме од Бога, а не да го сакаме Бог. Дали Исус учел за тоа? Луѓето не се робови и не треба да се плашат од Бога, но можеби посредниците сакаат да се плашиме од нив за да им бидеме нивни робови?","But people are born equal and free. We have the right to make our choice as free human beings.":"Но, луѓето се раѓаат еднакви и слободни. Имаме право да го направиме нашиот избор како слободни човечки суштества.","Irina Simons":"Ирина Симонс","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Историчар на уметност MA, основач на &bdquo;Лига на звук&ldquo; (Холандија)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Ако го погледнеме Тибет и будизмот генерално, сето тоа се претвори во модерна атракција, &bdquo;духовна&ldquo; туристичка атракција, стока понудена и купена за пари. Самиот Шакиамуни Буда, предвидувајќи ги тешките времиња (во кои живееме сега), спомна иден пад на неговото учење.","Dr. Sarah Umer":"Сара Умер","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Вонреден професор по уметност оддел за графички дизајн, универзитетски колеџ за уметност и дизајн, доктор по филозофија, универзитет во Пенџаб (Пакистан)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Знаете, можеме да видиме денес дека многу религии се изманипулирани, па дури и муслиманските учења се изманипулирани.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"И очигледно, муслиманскиот свештеник ги направил сите тие манипулации со нештата. Како што направил и хиндуистичкиот свештеник, како што направил и христијанскиот свештеник, како што направил и еврејскиот свештеник. Но, тоа е затоа што немаат познавање од прва рака за работите.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"И вие манипулирате со мнозинството, затоа што кога тие самите не прочитале, можете да ги изманипулирате ...","And this can only be stopped if you get them a chance to gain the right knowledge.":"И ова може да се запре само ако им се даде шанса да го стекнат вистинското знаење.","Gerald Auger":"Џералд Аугер","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Консултант за домородни односи, продуцент, Национален модел за мајчин јазик, претприемач, мотивациски говорник (Канада)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Живееме во време на големи промени, каде што предците за овие времиња прорекоа дека светот ќе помине низ масовно духовно будење.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Креаторот нѐ сакаше доволно за да ни даде слободна воља. Ние сме слободни да правиме избори, но не сме ослободени од последиците. Природниот закон постои со причина. Ако правиш добри работи добри работи ќе дојдат. Ако правите лоши работи, ќе дојдат лоши работи.","Alexander Khakimov":"Александр Хакимов","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Чаитанyа Чандра Чаран Дас. Верска фигура и проповедник на ваишнавизмот, гуру и член на Управниот одбор на Меѓународното друштво за кришна свест (ISKCON), уметник, писател","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Мојот апел е да не чекаме нови пророци, туку да се свртиме кон оние пророци кои дојдоа кај нас. Веќе има пророци.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"За христијаните тоа е Исус, за муслиманите тоа е пророк Мухамед, за Гаудија Ваишнава е Чаитања Махапрабху, за будистите Буда. Направете ваш избор, само свртете го лицето кон пророкот ...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Да ги свртиме лицата кон пророците, да го тргнеме умот од признанијата, да ги тргнеме умовите од климатските услови и да се свртиме кон духовната страна, бидејќи Бог не е муслиман, ниту христијанин, ниту хинду Тој е духовен, апсолутно духовен, тој е ист за сите како Сонцето.","Entrepreneur (Slovakia)":"Предприемач (Словакија)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Зарем ние, гледајќи што се случува со нашиот свет, не сфаќаме во кој временски период живееме? Секој го разбира тоа, но не прави ништо ...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"И што чекаме? Така што свештениците ќе ни кажат &bdquo;с&egrave; ќе биде во ред&ldquo; и политичарите ќе го потврдат тоа. Кој се сомнева, само погледнете што се случува со климата, економијата, дали пријателството меѓу земјите се подобрува? Зарем не гледаме каде се движи с&egrave;?","That is why, there is no point in the consumer format that exists now.":"Затоа, нема поента во форматот на потрошувачот што постои сега.","Yuriy Nekrasov":"Јури Некрасов","Participant of the Creative Society project":"Учесник на проектот Креативно општество","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Ние сме тие што ги поддржуваме условите на потрошувачкиот формат со нашиот избор, што ги предизвикува сите животински манифестации кај човекот. Ова е наша одговорност.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Ве покануваме да размислите зошто во различни периоди, Пророците ни оставија пораки за Судниот час. На крајот на краиштата, нивната порака стигна до нас низ иљадници години! Зошто не предупредуваа за ова? Дали пророците можат да бидат погрешни, а сето ова не е за нас? Не Сигурен сум дека тие не предупредуваа конкретно нас - оние кои живеат на Земјата сега.","Elizaveta Khromova":"Елизавета Хромова","Geologist - geophysicist":"геолог-геофизикa","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"НО СИТЕ ПРОРОШТВА се двојни! И ова е само едно од двете сценарија за тоа како може да се одвиваат настаните. Дали сакаме сценариото Думсдеј да се оствари? Не! Тогаш сѐ е во наши раце. И денес ќе слушнете за тоа како можеме да го спроведеме второто сценарио, за кое зборуваа и пророците. Наша одговорност е да направиме избор помеѓу овие две патеки. Ајде да го направиме вистинскиот избор.","Daulet Ibragim":"Даулет Ибрагим","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Учесник на проектот КРЕАТИВНО ОПШТЕСТВО (Казахстан)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"Навистина, имам Махди нема да дојде со насилство; тој ќе дојде со Божјата Љубов. Тој ќе им донесе на луѓето мудро разбирање за суштината на сите религии. И разбудените луѓе, инспирирани и обединети од ова знаење ќе го шират, така што целото човештво ќе може да се обедини во едно семејство.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Сите пророци рекоа дека на крајот на времето, ќе има луѓе кои ќе му помагаат на Оној што ќе дојде по волја на Семоќниот.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Затоа, браќа и сестри, не смееме да заборавиме дека сите имаме еден Аллах и сите сме негови креации. И сите ние сме браќа и сестри и сите сме избрани да го правиме она за што сонуваа нашите пророци - мора да го изградиме Креативното Општетво ако навистина го сакаме Севишниот Аллах и ги почитуваме Неговите гласници! Постои причина зошто сме почестени да живееме во исто време со имамот Махди!","Arman Bukeyev":"Арман Букеев","(Kazakhstan)":"(Казакстан)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"За време на пророкот, не секој ја разбираше неговата порака. Затоа што Неговата порака беше специјално за нас, за луѓето што живеат денес. Ние сме одговорни, сите сме избрани! Тој тоа конкретно ни го рече. Тој знаеше дека с&egrave; ќе се промени. Тој знаеше дека денес, на 20 март, толку години по неговото заминување во Аллах, знаеше што ќе се случува сега. Дојде тој ден. Ден кога луѓето од целиот свет ја зборуваат вистината. Тоа е осудувачка вистина. Навистина, како што рече Пророкот, постои повик луѓето да &bdquo;стават крај на неправдата, неверувањето, конфликтите и крвопролевањето и да ја следат Вистината.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Времето во кое живееме сега се споменува во различни религии; сите наши пророци зборуваа за ова. Нашите дедовци и прадедовци сонуваа да живеат за да го видат овој ден. Но, ние сме тие што живееме во ова време. Тоа е прв пат во историјата на човештвото. Ова е денот што нашиот Пророк го претскажа!","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&bdquo;КРЕАТИВНО ОПШТЕСТВО. ЗА ШТО МЕЧТАЕА ПРОРОЦИТЕ&ldquo;","What do 99% of people around the world want?":"Што сакаат 99% од луѓето ширум светот?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Жвееме во уникатнo времe кога секој има можност да сведочи како религиите беа прочистени од луѓето, а Вистината донесена од пророците е обелоденета во својата чистота. Ова се случи на 20 март 2021 година на глобалната конференција &bdquo;Креативно општество. Она за што мечтаеа пророците&ldquo;. Овој уникатен настан беше значаен за целото човештво.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Меѓународната конференција беше организирана од луѓе од целиот свет и истовремено толкувана на повеќе од 45 јазици, вклучувајќи го и знаковниот јазик. Се емитуваше во живо на иљадници онлајн платформи во различни земји, на разни ТВ-канали и на сите социјални медиуми. Благодарение на луѓето кои во слободно време дадоа се од себе за да ја организираат и водат конференцијата, милиони луѓе ширум светот ја видоа вистинската моќ која ѓи зближува луѓето. И секој што сега ја разбира важноста на овој настан може да сподели информации за конференцијата и да учествува во пренесување на Вистината до целиот свет - дека Бог е еден и Вистината е една за сите.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"Во текот на последните 6000 години, човештвото опстојува во консумеристички формат, и така Вистината е искривена заради придобивки од помалку од еден процент и се крие од 99 проценти од луѓето. Изобличувајќи ја Вистината дадена од пророците, оние што бараа моќ основаа верски организации за да поробуваат луѓе и да ги контролираат нивните животи. Како резултат, луѓето со текот на времето ги заборавиле зборовите на пророците дека <b>не може да има посредници помеѓу Бог и човекот, дека не треба да се плаши од Бога, туку да се сака.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"За време на конференцијата беа презентирани примери за тоа како различните религии ја толкувале единствената Вистина во корист на неколку лица. Претставници од различни религии, научници и истражувачи ја открија осудувачката вистина за христијанството, исламот, хиндуизмот и будизмот. Тие ги потсетија сите луѓе дека Бог е над сите религии и ние, човештвото, треба да престанеме да ги слушаме оние кои се нарекуваат себеси посредници меѓу Бог и човекот. Време е да се потсетиме на заветите на нашите пророци.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Друга многу важна тема за која се дискутираше на 20 март се последните времиња и пророштвата што ги споменуваат во разни свети списи. Беа презентирани јасни докази дека пророштвата се остваруваат и дека ние сме оние луѓе кои мора да го направат одлучувачкиот избор утврдувајќи дали овие времиња ќе бидат последните времиња или нов почеток за нашата цивилизација.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Сите пророци н&egrave; оставија да го сакаме Бога и да се сакаме едни со други, тие ни дадоа наследство да изградиме општество каде што животот на секого е вреден, каде сите луѓе живеат во мир и безбедност. И денес, милиони луѓе ширум светот веќе можат да ја видат вистината и повеќе не веруваат во оние што се облекоа со моќ. Човештвото е подготвено да се обедини и да го гради креативното општество за кој сонуваа нашите пророци.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Оваа конференција беше историски настан затоа што беше предвиден од пророкот Мухамед (Mирот над Hего.) во еден од хадисите, што постои само на арапски јазик. Аллаховиот Пратеник рече:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&bdquo;[Ќе биде] повик од небото до народите во светот што сите ќе го слушнат. Повик до народите на секој јазик на свој јазик, силен, длабок и нежен, кој доаѓа од небото и од секоја насока. Така што нема да спие никој додека не се разбудат и сите ќе станат. И луѓето кога ќе го слушнат овој повик ќе излезат од своите домови за да видат каква е оваа вест. Овој повик е тие да стават крај на неправдата, неверувањето, конфликтот и крвопролевањето и да го следат имамот Ал-Махди, и да го нарекуваат со неговото име и името на неговиот татко!&ldquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Ние, луѓето од целиот свет, го исполнивме ова пророштво! Конференцијата беше пренесувана во живо на Интернет на над 45 јазици. И секоја личност на планетата имаше можност да го слушне повикот, да се сврти кон нашите пророци и да се обедини во градењето на Креативно општество.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Денес сите се избрани затоа што иднината на нашата цивилизација зависи од изборот на секоја личност што живее сега!","Significance of the Conference":"Значење на конференцијата","Riah Abu El-Assal":"Риа Абу Ел Асал","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Тринаесетти англикански епископ во Ерусалим и поглавар на епископската црква во Ерусалим и на Блискиот исток (Израел)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Ви се обраќам не само како член на црквата и како епископ на Англиканската црква во Ерусалим, на Блискиот исток, 13-ти англикански бискуп, ви се обраќам и како Арап, Палестинец, Христијанин, Англичанин, Израелец.","God is beyond religion.":"Бог е над религијата.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Бог е длабочината на моето битие. Бог е длабочината на твоето битие. Сите сме создадени во прекрасната слика на семоќниот Бог и сме имале право со оваа мисија да ја зачувуваме, продолжуваме да ја разубавуваме сликата што Бог ја создал во секој од нив. И секој од нас без оглед на својата боја, на своето верување, на нашиот пол, на својот пол, на својата националност. И секој од нас има малку дамки од тој свет дух на семоќниот Бог. Сѐ додека луѓето продолжуваат да се држат до писмото отколку до Духот на тоа, што се споменува во нашите религиозни книги, нема надеж за човештвото.","The end times":"Крајни времиња","Today, everyone is a chosen one":"Денес, секој е избран","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"ЕДИНСТВЕНА МЕЃУНАРОДНА ОНЛАЈН КОНФЕРЕНЦИЈА"},"conference-may-22":{"qtmBAxgoOlc":"faI0OK8kfmg","International online conference":"Меѓyнародна онлајн конференција","\"Life after Death. Fiction and Facts\"":"&bdquo;Живот после Смртта. Фантастика и Факти&ldquo;","May 22, 2021":"22 Maj, 2021","<b>15:00</b> GMT":"<b>17.00</b> ч GMT+2","Is there life after death?":"Дали има живот после смртта?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Аналитика, факти, научни и документарни хроники, истражување и меѓународно искуство.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Интервјуа со очевидци, претставници на науката, здравството и религијата од целиот свет.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>За прв пат&nbsp;</b>во историјата, научници, лекари, претставници од различни религии и очевидци заедно ќе го бараат одговорот на ова прашање на уникатната меѓународна онлајн конференција &bdquo;Живот после смртта. Фикција и факти&ldquo;.","Does reincarnation exist?":"Дали постои реинкарнација?","Is a human being information?":"Дали човекот е информација?","Where is our memory stored?":"Каде е зачувана нашата меморија?","How the memory of past lives is explained?":"Како е објаснето сеќавањето на минатите животи","What is subpersonality?":"Што е подличност?","Who benefits from hiding facts about a person\\'s after-death fate?":"Кој има корист од криењето на факти за судбината на човекот по смртта?","Where is Heaven and hell? How does physics explain this?":"Каде е рајот и пеколот? Како физиката го објаснува ова?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Пророците ја знаеја вистината за судбината на човекот по смртта! Што вели науката за тоа?","Does the after-death fate depend on us?":"Дали судбината по смртта зависи од нас?","What do we know about Soul and Personality?":"Што знаеме за Душата и Личноста?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Како да се изгради општество каде што нема да има манипулација со основното знаење?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Веќе&nbsp;<b>6.000&nbsp;години&nbsp;</b>луѓето бараа одговори на овие прашања. Судбината по смртта е основна тема на сите религии. Секој од нас се прашувал за тоа и време е да ја научиме вистината.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Оваа конференција е следниот чекор по конференцијата &bdquo;Креативно општество. За што мечтаеа пророците&ldquo; што се одржа на <b>20&nbsp;март&nbsp;2021&nbsp;година</b>.","Death is not the end. We have the right to know the Truth!":"Смртта не е крај. Имаме право да ја знаеме Вистината!"},"conference-24-07-page":{"xpfXLDwkEuE":"SBecNYT6beQ","International Online Conference":"Меѓународна онлајн конференција","Global Crisis. This already affects everyone":"Глобална криза. Ова веќе ги погодува сите","72 languages of simultaneous interpreting":"72 јазици на истовремено толкување","July 24, 2021":"24 јули 2021 година","<b>15:00</b> GMT":"<b>17.00</b> ч GMT+2","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Современата цивилизација достигна точка на нестабилност и глобални кризи. Глобалните финансиски, економски, еколошки, антрополошки и климатски кризи се реалност со која веќе се соочува секоја личност. Но, ова е само почеток. Дали луѓето го сфаќаат целиот опсег на претстојните закани? Радикалните промени во сите сфери на животот во блиска иднина се неизбежни за секоја личност на планетата. Сепак, колку е свесна светската заедница за овие промени, а да не спомнуваме дали се подготвени за нив?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Меѓународна онлајн конференција &bdquo;Глобална криза. Ова веќе ги погодува сите&ldquo;</b> е настан од најголема важност организиран од волонтери од целиот свет на платформата на Меѓународното јавно движење АЛЛАТРА.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>На 24 јули 2021 година, во 15:00 часот, по Гринич (17.00 ч GMT+2)</b>, директен пренос на конференцијатa беше емитуван на преку илјадници медиумски канали и платформи <b>со истовремено толкување на 72 јазици.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Целта на конференцијата</b> е да обезбеди сеопфатен, темелен преглед на надворешните и внатрешните фактори на глобалната криза што напредува брзо и ги погодува сите.","Key topics of the conference:":"Клучни теми на конференцијата:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Дигитална трансформација, воведување на високи технологии засновани на вештачка интелигенција во различни сфери на животот на светското општество: придобивки и ризици.","The fourth industrial revolution and a threat of mass unemployment.":"Четврта индустриска револуција и закана за масовна невработеност.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Иднина без работни места. Причини за неизбежен колапс на светската економија доколку се зачува потрошувачкиот формат.","Radical changes in all spheres of society.":"Радикални промени во сите сфери на општеството.","The problem of overpopulation.":"Проблемот на пренаселеност.<br />Брзо исцрпување на ресурсите на планетата.","Rapid depletion of the planet’s resources.":"Брзо исцрпување на ресурсите на планетата.","Global climate change.":"Глобални климатски промени.","Cyclicity of geological events that depend on external factors.":"Цикличност на геолошки настани кои зависат од надворешни фактори.","Importance of every person in building the Creative Society.":"Важноста на секоја личност во градењето на Креативното општество","Survival of humanity and revival of civilization.":"Опстанок на човештвото и оживување на цивилизацијата.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"На оваа конференција, волонтери од целиот свет, луѓе кои имаат реален поглед на моменталната состојба, заедно со истражувачи и експерти од различни области, ги наведија причинско-последичните врски помеѓу различните кризи што веќе ги погодува сите и претстојната глобална катастрофа.","July <b>24, 2021</b>":"<b>24</b> јули <b>2021</b> година","<b>72</b> languages of simultaneous interpreting":"<b>72</b> јазици на истовремено толкување","<b>180</b> countries":"<b>180</b> земји","OdBqRbohhKc":"fjB23kTspbg","Global Crisis. <br> This already affects everyone":"Глобална криза.<br />Ова веќе ги погодува сите"},"round-tables-page":{"International Round Tables":"Меѓународни тркалезни маси"},"conference-04-12-2021":{"NJQ0ntduJjE":"UJYpw6o6tXs","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"Пренос во живо на <b> 4 декември 2021 во 16.00 часот (GMT+1) </b>","<b>100</b> languages of simultaneous interpreting":"<b>100 </b> јазици на истовремен превод","<b>180</b> countries":"<b>180 </b> земји","International Online Conference":"Меѓународна онлајн конференција","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"ГЛОБАЛНА КРИЗА<br />ВРЕМЕ Е ЗА ВИСТИНАТА","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Меѓународната Онлајан конференција &bdquo;Глобална криза.Време е за вистината&ldquo; е настан од големи размери организиран од волонтери од 180 земји на платформата на &bdquo;Креативното Општество&ldquo;. Ќе се емитува на илjадници медиумски канали ширум светот.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Целта на конференцијата</b> е да го информираме човештвото искрено и вистинито за обемот на климатските и еколошките кризи, за претстојните закани и вистинскиот излез.","Key topics of the conference:":"Клучни теми на конференцијата:","What is the real climate situation on the planet?":"Каква е вистинската климатска состојба на планетата?","Why is the global media silent about the scale of the threats?":"Зошто глобалните медиуми молчат за обемот на заканите?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Зошто климата продолжува да се менува брзо и покрај меѓународните договори и договори, чија официјална цел е да ги спречи климатските промени?","What is the real cause of global climate change?":"Која е вистинската причина за глобалните климатски промени?","From what risks and global threats have people\\'s attention been diverted?":"Од кои ризици и глобални закани вниманието на луѓето е пренасочено?","What are the environmental consequences of reckless human consumerism?":"Кои се еколошките последици од несовесниот човечки потрошувач?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Зошто само во Креативното општество е можно да се стабилизира еколошката рамнотежа на нашата планета?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Зошто, пред планетарните катаклизми, Креативното општество е единствениот излез?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"На <b>24 јули 2021</b>, меѓународна Онлајн конференција <b> &bdquo;Глобална криза. Ова веќе ги погодува сите&ldquo; </b> се одржа со истовремен превoд на <b> 72 јазици </b>.","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Од времето на претходната конференција, ние ја набљудувавме забрзаната прогресија на климатските промени. Неповратни промени на планетата се евидентираат секојдневно.","Why is the truth about the real state of our planet being silenced?":"Зошто се замолчува вистината за вистинската состојба на нашата планета?","Why is the truth about the real cause of climate change being silenced?":"Зошто се замолчува вистината за вистинската причина за климатските промени?","Do we look at the root of the escalating problems?":"Дали го гледаме коренот на ескалирачките проблеми?","Do we see the real causes of what is happening?":"Дали ги гледаме вистинските причини за она што се случува?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Јавни личности, истражувачи, научници и експерти од различни области ќе учествуваат на конференцијата и ќе ги споделат своите ставови за причината за растечките климатски и еколошки кризи.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Наша цел е да го информираме човештвото за вистинските проблеми, со цел заедно да ја запреме претстојната катастрофа. Ниту границите, ниту ѕидовите не можат да ги спречат климатските промени.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Само со градење на Креативното општество може да се спречи катастрофа од планетарен размер.","The Creative Society":"Креативно Општество","is our only chance to survive.":"е нашата единствена шанса да преживееме.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Секој мора да го слушне алармот на претстојната закана за човештвото.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Секој мора да ги види непосредните факти и докази за претстојните катастрофи. Време е за Вистината!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"На оваа конференција, ние го поздравуваме секој човек кој не е рамнодушен кон неговата судбина, судбината на своите деца, неговите најблиски и судбината на целото човештво! Нема ништо поважно денес од информации за тоа како нашата човечност може да преживее и како да ја спасиме нашата планета. Не треба да се плашиме од нечистотијата; треба да ja разоткриеме. Вистината прочистува. Вистината обединува! Вистината дава шанса за живот!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Придружи се <b> онлајн конференција </b>&bdquo;<b>ГЛОБАЛНА КРИЗА. ВРЕМЕ E ЗА ВИСТИНАТА</b>&ldquo;<b> на 4 декември.</b> Сега зависи од сите колку брзо луѓето ќе ја дознаат Вистината и ќе се обединат. Иднината на човештвото е во ваши раце!","Dec 04, 2021":"4 декември 2021","Broadcast of the upcoming conference":"Пренос на претстојната конференција","5NMWLiS8hVU":"o1AiW0XCNyc","HEROES BEHIND THE SCENES | How We\\'re Preparing for the Conference Global Crisis. Time for the Truth":"ХЕРОИ ПОЗАДИ СЦЕНАТА | Како се подготвуваме за конференцијата &bdquo;Глобална криза. Време е за вистината&ldquo;"},"slug":{"conference_04_12_2021":"global-crisis-time-for-the-truth","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"forum-07-05-2022":{"d2Pk8eHdZRk":"dCj4fldOz4s","kcW8j6Y46BI":"rD1dT_WsVec","May <b>7, 2022</b>":"<b>7</b> мај <b>2022</b> година","<b>15:00</b> (GMT)":"<b>17.00</b> ч GMT+2","live broadcast":"пренос во живо","<b>100</b> languages of simultaneous interpreting":"<b>100</b> јазици за симултано преведување","<b>180</b> countries":"<b>180</b> земји","INTERNATIONAL ONLINE FORUM":"МЕЃУНАРОДЕН ОНЛАЈН ФОРУМ","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"ГЛОБАЛНА КРИЗА.<br /><b>НИЕ СМЕ ЛУЃЕ. САКАМЕ ДА ЖИВЕЕМЕ</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Меѓународен онлајн форум &bdquo;Глобална криза. Ние сме луѓе. Ние Сакаме да живееме&ldquo; е настан од големи размери и без преседан, организиран благодарение на независното обединување на милиони луѓе од 180 земји на платформата Креативно општество. Ќе се емитува низ целиот свет на десетици илјади канали на социјалните и медиумските платформи. Настанот е инициран и спроведен на волонтерска основа со напори и ресурси на луѓето.","Humanity\\'s last war has begun":"Последната војна на човештвото започна","It is an undeclared war":"Ова е необјавена војна","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"За прв пат во историјата, целото човештво се соочува со заеднички надворешен непријател. Овој непријател е климата. Соочени со планетарната опасност, неопходно е да се обединат сите луѓе за иднината на човештвото. Затоа што ние сме луѓе и сакаме да живееме.","The purpose of the forum is":"Целта на форумот е","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>вистинито и објективно информирање на</b> човештвото за зголемената опасност од климатски и еколошки катастрофи","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>да ја рефлектира вистинската скала</b> на повеќекратните кризи на консумеристичкиот формат на општеството","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>и да се разгледаат практични решенија</b> да ги надминеме сите кризи со градење на Креативното општество","KEY TOPICS OF THE FORUM:":"КЛУЧНИ ТЕМИ НА ФОРУМОТ:","Climate. Сommon enemy of the entire humanity":"Клима. Заеднички непријател на целото човештво","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Рекордна брзина на климатски катаклизми. Зошто светските медиуми молчат за размерите на заканите?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Модерен колаборационизам. Кој игра на страната на заедничкиот непријател на човештвото?","The true cause of global climate change. Who conceals the truth from people, and why?":"Вистинската причина за глобалните климатски промени. Кој ја крие вистината од луѓето и зошто?","Influence of astronomic processes and their cyclicity on the climate":"Влијание на астрономските процеси и нивната цикличност врз климата","Climate disasters from the perspective of eyewitnesses":"Климатските катастрофи од перспектива на очевидци","Refugees. Why does this concern everyone?":"Бегалци. Зошто ова ги засега сите?","Escalation of violence in society":"Ескалација на насилството во општеството","Slavery and human trafficking":"Ропство и трговија со луѓе","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Критична еколошка ситуација при ескалација на катаклизми како закана за уништување на планетата","Threat of hunger and drinking water shortage on the planet":"Закана од глад и недостаток на вода за пиење на планетата","Loan slavery. Problems and a solution":"Ропство на заем. Проблеми и решение","How do climate change and the aggravating environmental situation affect human health?":"Како климатските промени и влошената еколошка состојба влијаат врз здравјето на луѓето?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Со какви еколошки последици резултираше непромислената консумеристичка активност на човештвото?","Unpreparedness of rescue agencies for global cataclysms":"Неподготвеност на спасувачките агенции за глобални катаклизми","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Зошто е невозможно да се користи иновативна технологија за доброто на сите луѓе во консумеристичкиот формат на општеството?","Urgent need to mobilize and unite all the forces of humanity":"Итна потреба за мобилизирање и обединување на сите сили на човештвото","Practical solutions to all crises by building the Creative Society":"Практични решенија за сите кризи преку градење на Креативното друштво","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Ако сте експерт за некоја од горенаведените теми или сте тој што во пракса знае за злосторствата на консумеристичкиот формат, човечкото ропство и проблемите на бегалците или ако сте сведок на климатски катаклизми, ве молиме контактирајте со нас.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"КОЈ ДРУГ ОСВЕН ТЕБЕ ЌЕ ЈА КАЖЕ ВИСТИНАТА!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Заедно можеме да го информираме човештвото за вистинските проблеми за да ја запреме претстојната катастрофа. Сега времето е поскапоцено од било кога. <b>Мораме да дејствуваме денес, токму сега, за да можеме сите да имаме утре.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Апелираме до вас! Ако сте човек, ако сте херој и сте подготвени да дејствувате за животот на целото човештво, информирајте ги сите што можете за фактот дека опстанокот на сите нас и нашата планета зависи од секој од нас</b>. Бидете во редовите на хероите &mdash; оние кои сега се на првата линија! Ова е нашата заедничка кауза! Ги покануваме сите чесни и грижливи луѓе да се приклучат на подготовките за форумот веќе денеска.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"На 7 мај 2022 година ќе се одржи Меѓународниот форум &bdquo;Глобална криза. Ние сме луѓе. сакаме да живееме&ldquo;. Онлајн емитување на илјадници канали, со синхронизиран превод на на 100 јазици.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Со вас, вистината ќе звучи со обновена енергија!<br />Ако сте вистински херој, тогаш сте со нас!","To participate in the international forum and take part in its preparation, please, write to:":"За да учествувате на меѓународниот форум и да учествувате во неговата подготовка, пишете на:"},"videos-page":{"video":"Видео","videos":"видеа"},"media-about-us":{"MEDIA ABOUT US":"МЕДИЈА ЗА НАС","International media about the importance of the Creative Society project and global issues raised within the framework of the project":"Меѓународните медиуми за важноста на проектот Креативно општество и глобалните прашања покренати во рамките на проектот"},"scientific-community":{"SCIENTIFIC COMMUNITY":"НАУЧНА ЗАЕДНИЦА","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Независна платформа организирана од волонтери на проектот Креативно Oпштество од 180 земји со поддршка на научници, истражувачи, професионалци и експерти</b> со цел да се обедини научниот потенцијал со единствена цел да се идентификуваат вистинските причини за климатските промени кои не се поврзани со човековата активност, да се бараат решенија и да се обезбеди на пошироката јавност вистинити информации за процесите што се случуваат на планетата.","Join the scientific community":"Придружете се на научната заедница","PROBLEMATICS":"ПРОБЛЕМАТИКА","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Најважниот меѓународен проблем на 21 век се глобалните климатски промени, кои се рефлектираат во брзиот раст на динамиката на катаклизмите во последните децении.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Антропогениот фактор има влијание врз еколошката состојба на планетата, но неговото влијание врз климата е незначително. Неразбирањето на сите фактори и размери на влијание на различните космички и геолошки процеси врз глобалните климатски промени резултира со ризик од потценување на претстојните климатски закани.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Глобалните климатски промени на Земјата се главно дериват на астрономските процеси и нивната цикличност. Оваа цикличност е неизбежна. Геолошката историја на нашата планета покажува дека Земјата постојано доживеала слични фази на глобални климатски промени и геодинамика.","GOAL":"ЦЕЛ","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Идентификација на влијанија и процеси кои формираат циклични планетарни катаклизми со цел да се бараат адаптивни механизми и да се спречи глобалната закана од неповратни промени во климата и геодинамиката со цел да се спасат милијарди човечки животи.","TASKS":"ЗАДАЧИ","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Идентификација на обрасци, врски, редослед на процеси во различни сфери на Земјата при глобални катаклизми предизвикани од астрономска цикличност","Detection of climate change markers of previous cycles":"Откривање на маркери за климатски промени од претходните циклуси","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Воспоставување на условите низ кои помина нашата планета во претходните епохи на циклични климатски катаклизми","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Проценка на ризик и предвидување на идните промени во климата и геодинамиката врз основа на добиените информации за претходните циклични катаклизми","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Стварување услова за организирање благосостојба на време на непогода за станови кои се налази во зоната опасности are sourced directly or indirectly from official company registries","Search for adaptation mechanisms to prevent a global catastrophe":"Потрага за механизмима прилагоѓања за спречување на глобалната катастрофа","AREAS OF INTEREST":"ОБЛАСТИ НА ИНТЕРЕС","Climatology":"Климатологија","Atmospheric physics":"Атмосферска физика","Oceanology":"Океанологија","Paleoclimatology":"Палеоклиматологија","Impact of climate change on ecosystems and human health":"Влијанието на климатските промени врз екосистемите и здравјето на луѓето","Methods for predicting cataclysms":"Методи за предвидување катаклизми","Geophysics":"Геофизика","Seismology":"Сеизмологија","Volcanology":"Вулканологија","Geology":"Геологија","Hydrogeology":"Хидрогеологија","Glaciology":"Глациологија","Geocryology":"Геокриологија","Speleology":"Спелеологија","Geochemistry":"Геохемија","Atmospheric chemistry":"Атмосферска хемија","Magnetostratigraphy":"Магнетостратиграфија","Stratigraphy of quaternary deposits":"Стратиграфија на квартерни наслаги","Paleontology":"Палеонтологија","Physics of the Earth":"Физика на Земјата","Geodynamics":"Геодинамика","Tectonics":"Тектоника","Geomechanics":"Геомеханика","Physics":"Физика","Particle physics":"Физика на честички","Solar physics":"Соларна физика","Astrophysics":"Астрофизика","Neutrino astrophysics":"Неутрино астрофизика","Cosmology":"Космологија","Planetology":"Планетологија","Helioseismology":"Хелиосеизмологија","Asteroseismology":"Астеросеизмологија","Planetary climatology":"Планетарна климатологија","Celestial mechanics and much more":"Небесна механика и многу повеќе","Prof. Arthur Viterito":"Проф. Артур Витерито","USA":"САД","PhD in geography, policy advisor with The Heartland Institute":"Доктор по географија, советник за политика со Институтот &bdquo;Хартленд&ldquo;.","Douglas Vogt":"Даглас Фогт","Science writer, researcher and professional member of the Geological Society of America":"Научен писател, истражувач и професионален член на Геолошкото друштво на Америка","Hans Borge":"Ханс Борге","Norway":"Норвешка","PhD in industrial mathematics, General Director of The Climate Realists":"Докторира по индустриска математика, генерален директор на Климатските реалисти","Joe Blundell":"Џо Бландел","Researcher, inventor, and entrepreneur":"Истражувач, пронаоѓач и претприемач","Elena Podladchikova":"Елена Подладчикова","Switzerland":"Швајцарија","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Доктор на космофизички науки, астрофизичар, научник за инструменти за сончев орбитер при лет во PMOD / WRC","Prof. Ole Henrik Ellestad":"Проф. Оле Хенрик Елестад","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Професор по хемија, магистер по физичка хемија и спектроскопија","Dr. Harold Sterling Burnett":"Д-р Харолд Стерлинг Барнет","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"д-р по применета филозофија, виш соработник за политика за животна средина и управен уредник на Environment &amp; Climate News","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>ГИ ПОКАНУВАМЕ</b><br />сите заинтересирани научници, истражувачи и специјалисти од областа на анализа на податоци и статистика, без разлика на областа на експертиза.","FREQUENTLY ASKED QUESTIONS":"НАЈЧЕСТО ПОСТАВУВАНИ ПРАШАЊА","Why do I need to join?":"Зошто треба да се приклучам?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Најчестата заблуда дека луѓето влијаат на климата го попречува развојот на гранките на науката кои ги проучуваат вистинските причини за промените што се случуваат во сите сфери на Земјата. Затоа, за обединување на научниот потенцијал, од витално значење е учеството на сите чесни научници и општествено активни луѓе. На овој начин можеме да најдеме решенија и да спречиме глобална закана. Одговорноста за опстанокот на целото човештво лежи на секој поединец.","Who can take part?":"Кој може да учествува?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Специјалисти од различни области на работа, научници, истражувачи, студенти или дипломирани студенти на специјализирани универзитети на темите наведени погоре. Широк спектар на истражувања вклучува различни задачи, а помошта од секој човек е барана. Промената на климата и геодинамиката е проблем што го засега секој човек на планетата, па оваа иницијатива ја спроведуваат сите луѓе, без разлика на нивната област на експертиза.","Do I have to pay for participation? Is there a membership fee?":"Дали треба да платам за учество? Дали има членарина?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Проектот не е комерцијален и нема за цел да заработи пари. Сите активности се целосно организирани од општествено активни луѓе и специјалисти од целиот свет самоиницијативно, со сопствени напори и ресурси во слободното време, а се насочени кон спасување на милијарди човечки животи. Не е потребна членарина.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Спречувањето на климатските закани за опстанокот на милијарди луѓе е главен приоритет. Затоа, во преодната фаза, како и во Креативно општество, овие приоритетни области во науката ќе добијат неограничено финансирање и поддршка од целото општество.","What is required of me? What can I do to help?":"Што се бара од мене? Што можам да направам за да помогнам?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Насоката и обемот на вашето учество зависи само од вашата желба и способност да придонесете за постигнување на заедничката цел. Можете да помогнете во истакнувањето на вистинските причини за климатските промени: изразување на вашето мислење во интервјуа, учество во преноси во живо и тркалезни маси, ширење информации меѓу вашите колеги и други специјалисти. Или тоа може да биде учество во истражување: советодавна помош, размена на искуства и материјали, активно учество во анализа на податоци, литература или пишување написи. Во иднина, како што се развива платформата и се обединува научниот потенцијал, планираме да го прошириме профилот на задачите, да бараме технички и инженерски решенија и да проучуваме подлабоки процеси и меѓусебни врски. Ја поздравуваме секоја од вашите иницијативи и предлози за формата на учество.","Who decides the priority research areas?":"Кој одлучува за приоритетните истражувачки области?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Одговорноста за изборот на приоритетните области е целосно на секој истражувач, научник или специјалист кој донел одлука да придонесе за постигнување на заедничката цел. Само вие одлучувате во која тема сакате да го откриете вашиот научен потенцијал, врз основа на разбирање на заедничката цел.","How much time is required from me?":"Колку време се бара од мене?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Времето на учество целосно зависи од вашата желба и способност да навлезете во проектот и да му обрнете внимание. Нема временски ограничувања. Ова може да биде краткорочна комуникација иницирана од вас или поредовна интеракција со тимот во погодно време за вас.","Who set the goal and research objectives for the scientific community?":"Кој ја постави целта и истражувачките цели за научната заедница?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Целите и задачите се диктирани од реалноста на климатските и геодинамичките промени, растот на природните катастрофи кои не се поврзани со човековата активност. Според Основите на Креативно Општество, одговорноста за обезбедување безбедност и за спасување на животите на сите луѓе лежат на секој човек. Човечкиот живот е од најголема вредност.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Доколку сакате да учествувате, да поставите прашање или да споделите информации, ве молиме испратете е-пошта на <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> или користете го формуларот за повратни информации:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Ви благодариме за вашата иницијатива. Вашиот одговор е испратен. Ќе ве контактираме наскоро."}}