{"common":{"society.":"ОБЩЕСТВОТО.","the last chance":"ПОСЛЕДЕН  ШАНС","MAY 15th, 2021":"15 МАЙ 2021","join us":"Присъединете се","contact us:":"За връзка с нас","Now each person can really do a lot!":"Сега всеки може да направи наистина много!","The future depends on the personal choice of each individual!":"Бъдещето зависи от личния избор на всеки!","How it was:":"Как протече всичко:","may 11, 2019.":"11-и Май 2019.","news:":"новини","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/creativesociety.official/","https://www.facebook.com/CreativeSociety.en":"","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"https://www.youtube.com/user/allatratv","Show more/less":"Покажи повече/помалко","show more":"покажи повече","all events":"Всички събития","Participate":"Вземете участие","More details":"Повече подробности","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Получавате това съобщение поради ваша регистрация в сайта на МОД АЛЛАТРА","become a speaker":"стани говорител","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"ЕТОИ КАКВО СЕ СЛУЧИ НА  11-и МАЙ 2019 ГОДИНА","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Нов формат на международна конфернция","Watch full video":"вижте пълното видео","upcoming events":"предстоящи събития","more news":"повече новини","https://t.me/creativesociety_en":"https://t.me/creativesociety_com","more videos":"повече видеота","CREATIVE SOCIETY":"СЪЗИДАТЕЛНО ОБЩЕСТВО","Read":"Прочетете","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"СЪЗИДАТЕЛНО ОБЩЕСТВО. НАЧИНА ДА ГО ПОСТИГНЕМ","Next":"Следващ","Prev":"Предишен","Search results by string":"Резултати от търсене по ключова дума","No results were found for your request.":"Няма намерени резултати по вашата заявка.","All":"Всички","Opinions of people around the globe on creative society":"Мнения на хората по целия свят за съзидателното общество","ALL RIGHTS RESERVED":"ВСИЧКИ ПРАВА ЗАЩИТЕНИ","Privacy agreement":"Споразумение за конфиденциалност","Creative Society logo":"знака СЪЗИДАТЕЛНО ОБЩЕСТВО","Click to copy link":"Натистнете за да копирате връзката","Link copied":"Връзката е копирана","How not to miss the event?":"Как да не пропуснете събитието?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Подпишете се на ютуб канала &laquo;Съзидателно общество&raquo; и натиснете &quot;камбанката&quot;","Subscribe to our Telegram channel and stay up to date with latest news and events":"Подпишете се на телеграм канала и бъдете в течение на актуалните събития","Subscribe":"Подпишете се","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCFbaQf8sR8Edh6obxfnw0EA","Choose the language of the LIVE broadcast:":"Изберете езикa на предаването на живо:","Watch on Youtube":"Гледайте на Youtube","Embed this Live Broadcast on your website":"Сложете това предаване на живо на вашия уебсайт","Paste this code into your HTML page to embed the live broadcast on your website":"Поставете този код във вашата HTML страница, за да вградите излъчването на живо във вашия уебсайт","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCCn2wwLarp8LGYywP5rxr0Q","Stay up to date with the latest news and events":"Бъдете в течение с текущите събития","Radio":"Радио","Watch":"Гледайте","INTERNATIONAL PROJECT":"МЕЖДУНАРОДЕН ПРОЕКТ","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Международни кръгли маси на тема &quot;Истината ЗА ЖИВОТА СЛЕД СМЪРТТА&quot;","Interviews: opinions of famous people":"Интервю: мнения на известни хора","Creative music":"Съзидателна Музика","Download PDF":"Свали PDF","Speaker Bio":"За говорителя","Speech":"Доклад","About the Conference":"За Конференцията","Speakers":"Говорители","Watch the Conference":"Гледайте конференцията","Official Trailer":"Официален трейлър","Create reminder in Google calendar":"Създайте напомняне в Google Календар","Watch live broadcast at creativesociety.com":"Гледайте предаването на живо на creativesociety.com/bg","Media Partners of the Conference":"Информационни партньори на конференцията","International Discussions":"Международни дискусии","Video Fragments of the conference":"Видеофрагменти от конференцията","Video Reviews":"Видео отзиви","Trailers":"Трейлъри","Filter by video cycle":"Филтриране по видео цикъл","Cycle":"Цикъл","The conference song":"Песента на конференцията","Comment":"Съобщение"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"фундаментален социален изследователски проект на"},"slug":{"news":"novyny","social_surveys":"socialni-prouchvaniya","future_is_now":"future-is-now","conference_2021":"konferentsiya-2021","conference_2019":"konferentsiya-2019","creative_society_project":"suzidatelno-obshtestvo-proekt","join_us":"join-us","international_survey":"mezhdunarodno-prouchvane","8_foundations_cs":"8-osnovi-na-suzidatelnoto-obshtestvo","conference_22_05_2021":"zhivot-sled-smrtta-izmislitsi-i-fakti","conference_24_07_2021":"globalna-kriza-tova-veche-kasae-vsichki","conference_04_12_2021":"global-crisis-time-for-the-truth","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"новини","About":"За проекта","Home":"Начало","social surveys":"Социални проучвания","Events":"Събития","Flashmob":"Флаш-моб","Calendar":"Календар","THE FUTURE IS NOW":"БЪДЕЩЕТО СЕГА","Contacts":"Контакти","Global event 2021":"Глобално събитие 2021","Search":"Търсене","conferences":"конференции","Conference on May 15, 2021":"Конференция 15 Май 2021","Conference on May 11, 2019":"Конференция 11 Май 2019","Videos of the \"Game of Professionals\" project":"Видео от проекта &bdquo;Игра на професионалистите&ldquo;","videos":"видеа","social survey":"социално допитване","Articles":"Статии","CREATIVE SOCIETY. UNITED WE CAN":"СЪЗИДАТЕЛНО ОБЩЕСТВО. ЗАЕДНО НИЕ МОЖЕМ","SOCIETY. THE LAST CHANCE":"ОБЩЕСТВО. ПОСЛЕДЕН ШАНС","June 22, 2019":"22 юни 2019","Creative Society FM":"Съзидателно общество&nbsp;FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"СЪЗИДАТЕЛНО ОБЩЕСТВО. ЗА КАКВО СА МЕЧТАЛИ ПРОРОЦИТЕ","LIFE AFTER DEATH. FICTION AND FACTS":"ЖИВОТ СЛЕД СМЪРТТА. ИЗМИСЛИЦИ И ФАКТИ","May 22, 2021":"22 май 2021","International conferences":"Международни конференции","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"ГЛОБАЛНА КРИЗА. ТОВА ВЕЧЕ КАСАЕ ВСЕКИ","July 24, 2021":"24 юли 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"ГЛОБАЛНА КРИЗА. ВРЕМЕТО НА ИСТИНАТАТА","December 4, 2021":"4 декември 2021","PROJECT PRESENTATION":"Презентация на проекта","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"ГЛОБАЛНА КРИЗА. НИЕ СМЕ ХОРА. НИЕ ИСКАМЕ ДА ЖИВЕЕМ","May 7, 2022":"7 май 2022 година","Climate":"Климат"},"meta":{"Creative Society":"Съзидателно Общество","Creative Society International Project":"Международен проект &bdquo;Съзидателно общество&ldquo;","News - Creative Society":"Новини - Общество. Последен шанс","Events - Creative Society":"Събития - Общество. Последен шанс","Flashmob - Creative Society":"Флаш-моб | Съзидателно общество","THE FUTURE IS NOW | Creative Society":"БЪДЕЩЕТО СЕГА | Обществото. Последен Шанс","Society. The Last Chance - Creative Society":"Обществото. Последният шанс — Съзидателно общество","Events in the frame of international project 'Creative Society'":"Събития в рамките на международния проект &bdquo;Съзидателно общество&ldquo;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Флашмоб — „Аз съм за креативно исъзидателно общество“. Присъедини се към нас.","News of the project 'Creative Society'":"Новини от проекта „Съзидателно общество“","Search results - Creative Society":"Резултати от търсенето — Съзидателно общество","Creative Society Project | The future of civilisation is in your hands":"Проект Съзидателно общество | Бъдещето на цивилизацията е в твоите ръце","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Как да участвам в изграждането на Съзидателнотo общество в световен мащаб? Бъдещето на човечеството зависи от действията на всеки от нас днес.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Тази Политика за поверителност урежда обработката и използването на лични данни на физически лица, използващи услугите на сайта creativesociety.com","Privacy agreement - creativesociety.com":"Споразумение за конфиденциалност &mdash; creativesociety.com","Join us - Creative Society":"Присъединете се | Съзидателно общество","Let's unite people who support the idea of a creative society":"Нека обединим хората, които подкрепят идеята за съзидателно общество и да го построим заедно!","Social project: Creative Society | News and Analytics":"Социален проект: Съзидателно общество | Новини и анализи","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Новини за развитието на социалния проект &bdquo;Съзидателно общество&ldquo;. Векторът на развитието на човечеството от потребителска в съзидателна посока","8 Foundations of the Creative Society — prosperity of humanity":"8 Основи на Съзидателното общество &mdash; фундамент на развитие на човечеството","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Развитието на човечеството е възможно само при построяване по целия свят на Съзидателно общество, чиито фундамент се явяват 8-те Основи на Съзидателното общество","Partners of the Creative Society project":"Партньори на проекта &bdquo;Съзидателно Общество&ldquo;","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Вие можете да участвате в изграждането на щастливото бъдеще, като изразите своята подкрепа за проекта &quot; Съзидателно Общество&quot;. Заедно можем да направим света по-добро място","“Creative Society. United We Can” | Dec. 20, 2020":"&bdquo;Съзидателно общество. Заедно ние можем&ldquo; | 20.12.2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"За това какво е Съзидателно общество и как да го построим?&nbsp;Какво можеш да направиш ти, за това, че ти, твоето семейство, деца и внуци да живеете в общество, достойно за Човека?","Short films about the Creative Society":"Социални видеа и късометражни филми за Съзидателното общество","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Участници в проекта &bdquo;Съзидателно общество&ldquo; от цял ​​свят заснемат социални видеа и късометражни филми за това как те виждат обществото на бъдещето, където хората са щастливи","Creative Society FM: online broadcast about the Creative Society":"Съзидателно общество&nbsp;FM: онлайн предаване за Съзидателното общество","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Международни интервюта, програми, мнения за живота на обществото и начините за създаване на щастливото бъдеще на човечеството &mdash; Съзидателното общество","Conference “Creative Society. What the Prophets dreamed of”":"Конференция &bdquo;Съзидателно общество. За какво са мечтали Пророците&ldquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"На 20 март 2021 г. | Какво завещали всички пророци, какъв виждали света на бъдещето? Какво ние можем да направим още сега, за да стане за нас завета на нашите пророци наша действителност?","Conference “Life after Death. Fiction and Facts”":"Конференция &bdquo;Живот след смъртта. Измислици и факти&ldquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22 май 2021 Международна онлайн конференция. За първи път в историята учени, лекари, представители на различни религии и очевидци заедно ще търсят отговора! Има ли живот след смъртта?","Global Crisis. This Already Affects Everyone":"Глобална криза. Това вече касае всеки","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Международната онлайн конференция &bdquo;Глобална криза. Това вече касае всеки&ldquo; се състоя на 24 юли 2021 | Синхронен превод на 72 езика","International round tables | Series of online events":"Международни кръгли маси | Серия преки предавания","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"На международни кръгли маси специалисти от различни области на дейност продължават да разкриват по -подробно някои от въпросите, огласени по -рано на конференции.","Global Crisis. Time for the Truth":"Глобална Криза. Времето на Истината","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Международна онлайн конференция &bdquo;Глобална Криза. Времето на Истината&ldquo; ще се състои на 4 декември 2021 | синхронен превод на 100 езика","Creative Society Project Presentation":"Презентация на проекта &bdquo;Съзидателно общество&ldquo;","The Creative Society is a project of all humanity":"&bdquo;Съзидателно Общество&ldquo; е проект на цялото човечество","Videos and programs about the Creative Society":"Видео и предавания за Съзидателното Общество","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Световни събития, климатични и обществени новини, международни онлайн конференции и дискусии, интервюта със знаменитости, документални филми, експертни мнения, музика","Global Crisis. We Are People. We Want To Live":"Глобална криза. Ние сме хора. Ние искаме да живеем","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Международен онлайн форум &bdquo;Глобална криза. Ние сме хора. Ние искаме да живеем&ldquo; ще се състои на 7 май 2021 | 100 езика на синхронен превод","Global Crisis. We Are People. <br />  We Want To Live":"Глобална криза. Ние сме хора.<br />Ние искаме да живеем","International media about the Creative Society project":"Международни медии за проекта Съзидателно общество","Publications in the international media about the Creative Society project, which creates conditions for solving the crises of the modern world":"Публикации в международни медии за проекта Съзидателно общество, който създава условия за разрешаване на кризите на съвременния свят","Scientific community, Climate":"Научна общност, климат","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Независима платформа, организирана от доброволци от проекта &bdquo;Съзидателно Общество&ldquo; с подкрепата на учени, изследователи, експерти, за обединяване на научния потенциал"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"УНИКАЛЕН ТЕЛЕМОСТ В ИСТОРИЯТА НА  ЧОВЕЧЕСТВОТО. ИСТИНАТА, КОЯТО ПРОЗВУЧА В ЦЕЛИЯ СВЯТ","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"На 11 май 2019 г. на платформата на Международното обществено движение „АЛЛАТРА” се проведе уникално глобално събитие – международната телеконференция „ОБЩЕСТВОТО. ПОСЛЕДЕН ШАНС„","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"„ОБЩЕСТВОТО. ПОСЛЕДЕН ШАНС” е първата световна конференция в историята на човечеството, обединяваща хиляди хора от най-различни страни по света във формата на живата комуникация. Всички те се събраха в множество конферентни зали в различни кътчета на планетата и посредством Интернет обсъдиха открито и честно важните и неотложни въпроси в обществото.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Сред участващите страни бяха САЩ, Украйна, Русия, Беларус, Швейцария, Чехия, Испания, Словакия, ОАЕ, Казахстан, Германия, Узбекистан, Англия, Молдова, Италия, Латвия, Канада, Нова Зеландия и др. Независимо своята националност, религия, професия и социален статус, хората за първи път в света се обединиха и казаха истината в прав текст. Основният въпрос, касаещ  цялата цивилизация бе:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"„Как можем ние хората, да променим вектора на развитие на обществото от потребителски към съзидателен?”","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Говорителите ясно и смело изразиха настроенията в обществата по света, споделяйки, че потребителския формат напълно е изживял своето време:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"“Тук никой не иска да убива, никой не иска агресия. Всички искаме мир и добри отношения. Защо ни принуждават да вярваме, че някъде там има врагове и трябва да ги мразим и убиваме? Хората нямат претенции. Оплакват се тези, които не могат да си поделят парите и властта над хората. Какво да говорим, че това са нашите пари.”","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"БЕЗПРЕЦЕДЕНТЕН ФОРМАТ ПРЕДСТАВЯЩ ПРОБЛЕМИТЕ, КОИТО НЕ ТЪРПЯТ ОТЛАГАНЕ","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Всички присъстващи отбелязаха, че събитието наистина е необичайно и безпрецедентно. Практически всички изразили своето мнение говориха директно от местата си заедно с гостите на събитието и с целия свят като едно цяло. Всеки един присъстващ изразяваше мнението на хиляди хора от различни общности.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Широките екрани в залите и конгресните центрове позволиха на хората да се видят един друг. И нямаше значение в коя точка на света се намират, но те можеха да видят другите участници и да общуват без посредници!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Повдигнатите въпроси предизвикаха реалния интерес на обществото. Присъстващите отбелязаха: “Темите са наистина наболели! Щастливи сме, че истината най-накрая бе чута, без игри на думи, без медийна и политическа окраска. Това показва, че сме силни и обединени, че доброто по света все още е живо!”","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"На конференцията „ОБЩЕСТВОТО. ПОСЛЕДЕН ШАНС” бяха повдигнати следните въпроси:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Как потребителският формат в обществото днес се превърна в задънена улица за развитието на нашата цивилизация? Какво трябва да се направи, за да се обединят, по един мирен начин, всички хора и да дадат началото на едно ново съзидателно общество, без ущърб за държавите, народите и хората?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Защо в 21-ви век имаме такива световни проблеми като войни, международни конфликти, расова и религиозна дискриминация, когато повечето хора по света искат едно и също – мир и щастлив живот?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Защо информацията свързана с изграждането на съзидателното общество се изкривява или пренебрегва от световните медии? Какви трябва да бъдат медиите в съзидателното общество? Защо в света има толкова много религии, а в обществото няма човечност? Защо ислямът в световен мащаб се дискредитира, при положение, че за мюсюлманите той е религията на Любовта?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Кой създаде така наречения часовник на „Съдния ден”, показващ 2 минути до полунощ и го разпространява в световните медии като “фактор на напрежението в международен план, както и в надпреварата за ядрено въоръжаване”, защо полунощ е обявен като „апокалипсис и пълно унищожение на човечеството?”","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Как могат да се обединят всички хора? Изход има и много може да се направи, но само с общите ни усилия!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"Това не е игра на G20. Това са свободни хора от различни страни на света, които говорят открито истината, които искат да живеят в едно единно човешко семейство с основни приоритети като Мир, Съвест и Човечност.","UNITE ALL HUMANITY IN ONE YEAR":"ДА ОБЕДИНИМ ЦЯЛОТО ЧОВЕЧЕСТВО СЛЕД ГОДИНА","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Говорителите на това мащабно събитие предложиха, след една година, през втората събота на Май, всички заедно да се съберем в още по-голяма международна конференция, под наслов: „ОБЩЕСТВОТО. ПОСЛЕДЕН ШАНС 2020” #allatraunites.  Да се поканят представители и лидерите на всички страни и целият свят да научи истината:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"„Днес е втората събота на Май. Нека се съберем заедно след  една година с всички хора по света, с цялата световна общност, заедно с нашите лидери и правителствени служители. Ако висшите държавни служители наистина ги мързи толкова, че не могат да отидат при обикновените хора, няма проблем, могат да се свържат от офиса си, от удобните си столове през интернет.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Гледайки в очите на цялата световна общност през своите уеб камери, те могат да отговорят на нашите въпроси, също като и обикновените граждани, защото днес те са президенти, а утре ще бъдат обикновени хора. Нека се съберем заедно, за да разберем дали нашите лидери наистина са решили да ни погубят?","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Искаме да попитаме какво правят с нас - спасяват ли ни или ни тероризират?”","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Всеки от нас може да направи много. Всеки може да съобщи за конференцията на възможно най-много хора и места, където ще могат да бъдат изразени множество мнения относно формирането на ново съзидателно общество, общество, в което иска да живее всеки нормален човек.","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"„Всички искаме да живеем в един добър свят, ако ние не го създадем, тогава кой ще го направи? Нека споделим информация за конференцията в медиите, в социалните мрежи, да направим всичко възможно в глобален мащаб.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"Това е последният шанс, можем да премахнем часовника и да живеем щастливо. Но ако решим да не използваме тази златна възможност за обединение, защо изобщо да чакаме изтичането на последните две минути. Можем направо сега да преместим стрелките на часовника на „Полунощ“.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"От нас зависи какъв ще бъде светът утре. Отлично разбираме, че не можем да повлияем на промените в климата, но можем да променим отношенията между си.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Затова нека се срещнем втората събота на Май следващата година и заедно изберем пътя за нашата цивилизация!”","WORLD RESONANCE #CREATIVESOCIETY":"СВЕТОВЕН ОТЗВУК ОТНОСНО #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Уникалната конференция „ОБЩЕСТВОТО. ПОСЛЕДЕН ШАНС” получи силен отзвук в целия свят. Събитието приключи, но хората в различни страни не си тръгваха. Дискусиите не спираха до късно през нощта. Хората преглеждаха  видеата и коментарите с предложения относно видяното и чутото. Всички еднозначно отбелязаха, колко важно е било събитието: истината най-накрая прозвуча в целия свят! Присъстващите (общественици, консули, представители на различни организации, почетни деятели и всички поканени) изразиха своето съгласие и готовност да участват в широкото разпространение на информацията, както и в подготовка на мащабното събитие „ОБЩЕСТВОТО. ПОСЛЕДЕН ШАНС. 2020”","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"В социалните мрежи събитието се популяризира чрез хаштага #allatraunites, предназначен да привлече вниманието на световната общественост към уникалната инициатива, касаеща бъдещето на всички хора!\r\n \r\nИдеята вдъхнови участниците на събитието от различни страни по света да действат, защото международната инициатива е реален изход от съвременните кризи и задънената улица, в която се намира цялото човечество! Всеки има шанса да допринесе за нашето общо и съзидателно бъдеще!","This momentous event started in Atlanta, Georgia (USA).":"Стартът на мащабното събитие бе даден в Атланта, Джорджия (САЩ).","Video reviews:":"Видео отзиви  за проекта","May 11, 2019":"11 Май 2019"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Кратък обзор на Уникалната Международна Конференция от 11-и Май 2019 г."},"top-circle":{"society.":"ОБЩЕСТВОТО"},"flashmob":{"Do you know how the theory of six degrees of separation works? We invite everyone to test it in practice.":"Знаете ли как работи теорията за шестте ръкостискания? Каним всички да го тестват на практика.","The FLASH MOB is called \"I am for a creative society\"!":"ФЛАШМОБ-а се нарича „Аз съм за съзидателно общество“!","On May 11, 2019, a grandiose event occurred when, for the first time in the history of humankind, people from different parts of the planet connected at the same time to the International online conference organized by the participants of ALLATRA International Public Movement.":"На 11 май 2019 г. се случи грандиозно събитие, когато за първи път в историята на човечеството хора от различни части на планетата се свързаха по едно и също време в Международна онлайн конференция, организирана от участниците в Международното Обществено Движение „AЛЛАТРА“.","Its purpose is to show that all people are united, regardless of nationality, skin colour or profession; and we all are united by a common inner desire to live in Love and Peace. The creation of a society in which each person will live very joyfully depends only on ourselves and our joint efforts.":"Целта е да покаже, че всички хора са обединени, независимо от националността, цвета на кожата или професията; и всички ние сме обединени от общото вътрешно желание да живеем в Любов и мир. Създаването на общество, в което всеки човек ще живее много радостно зависи само от нас самите и нашите съвместни усилия.","At this conference, participants suggested that all of humanity should gather on the second Saturday of May, 2020 in an online video-conference. This is a unique chance and a long-awaited occasion to meet as one big family, the people of our planet, and to discuss many pressing issues together.":"На тази конференция участниците предложиха цялото човечество да се събере през втората събота на Май 2020 г. в онлайн видеоконференция. Това е уникален шанс и дългоочакван повод да се срещнем като едно голямо семейство, хората на нашата планета и да обсъдим много неотложни проблеми.","Let's join this large-scale initiative and support the #AllatraUnites flash mob all over the world! This is a flash mob of openness, friendship and unity. Share your vision with the world, and you will see that there are many people like you, and you are not alone!":"Нека се присъединим към тази мащабна инициатива и да подкрепим флашмоба #AllatraUnites по целия свят!\r\nТова е флаш моб на откритост, приятелство и единство. Споделете визията си със света и ще видите, че има много хора като вас, и вие не сте сами!"},"limitation-of-capital":{"What is the basis of a consumer society?":"Каква е в основата на потребителското общество?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Неограничено натрупване на капитал, поради което масите стават бедни, докато богатите с всички сили се състезават и сравняват горделивостта си. Различни мнения: какъв трябва да бъде максималният лимит на капитала на човек?","How much does a person need for a normal happy life?":"Колко е необходимо на човек за нормален щастлив живот?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Съзидателно общество: безплатно образование, здравеопазване, достъпни цени за жилищни и обслужващи сектори на основни човешки нужди.","What are the advantages of creating a unified planned economy of a united creative world society?":"Какви са предимствата на създаването на единна планова икономика на обединено съзидателно световно общество?"},"full-11-05-video":{"8X3Z5RjnR1Y":"WIAA4w7C98w"},"main":{"International social research project \"THE FUTURE IS NOW\"":"Международен проект за социални изследвания \"БЪДЕЩЕТО СЕГА\"","on the platform of ALLATRA International Public Movement":"на платформата на международното обществено движение AЛЛАТРА","Each person wants to be happy. But is our society happy? Is every person in it happy? How can we build a true creative and constructive society together?":"Всеки човек иска да бъде щастлив. Но щастливо ли е нашето общество? Щастлив ли е всеки човек в него? Как можем да изградим истинско творческо и съзидателно  общество заедно?","The international social research project \"THE FUTURE IS NOW\" looks for answers to these questions. Volunteers from more than 140 countries of the world conduct public opinion polls on the ALLATRA IPM platform in order to hear people's answers to these vitally important questions. After all, society is each of us.":"Международният проект за социални изследвания „БЪДЕЩЕТО  СЕГА“ търси отговори на тези въпроси. На платформата на МОД АЛЛАТРА доброволци от повече от 140 страни по света провеждат социални  проучвания на общественото мнение в  , за да чуят отговорите на хората на тези жизненоважни въпроси. В крайна сметка обществото - това е всеки от нас.","The goal of the project:":"Цел на проекта","For each person to understand his or her role in forming the society regardless of their social status, nationality, or religious affiliation. Sharing information about the model of creative and constructive society, built by people, during international online conferences, video conferences, and interviews within the framework of scientific discussion project Game of Professionals.":"Разбиране на ролята на всеки човек във формирането на обществото, независимо от неговия социален статус, националност и религиозна принадлежност. Информиране за модела на съзидателното  общество, което се формира от хората по време на провеждането на  международни онлайн конференции, телевизионни мостове, интервюта  в рамките на  научно-дискусионния проект Игра на професионалисти.","The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"Статията &bdquo;ОСНОВИ И ЕТАПИ НА ПОСТРОЯВАНЕ НА СЪЗИДАТЕЛНОТО ОБЩЕСТВО&ldquo; съдържа информация от разговора с Игор Михайлович Данилов, където той поясни 8 Основи на Съзидателното общество и етапи на неговото построяване.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"&bdquo;Съзидателно общество&ldquo; е&nbsp;<b>проект на цялото човечество,&nbsp;</b>който дава възможност в най-кратки срокове по мирен път да изведем нашата цивилизация на&nbsp;<b>нов етап на еволюционно развитие.</b>","The main goal of this project is":"Главната цел на този проект","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"ДА ПОСТРОИ В МАЩАБА НА ЦЕЛИЯ СВЯТ СЪЗИДАТЕЛНО ОБЩЕСТВО, в което Човешкият живот се явява най-висшата ценност.","The international project Creative Society":"Международния проект &bdquo;Съзидателно общество&ldquo;","has received an apostolic blessing from His Holiness Pope Francis":"получи апостолската благословия на Негово Светейшество Римския папа Франциск","has received an apostolic blessing from His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians":"получи апостолското благословение на Негово Светейшество Гарегин II, Върховен Патриарх и Католикос на всички арменци","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"получи благословията на Амир Азиз, имам на най-старата джамия в Германия","At the request of people around the world, we asked religious leaders whether they support Creative Society or not.":"По молба на хора от цял ​​свят, ние попитахме религиозните лидери дали подкрепят Съзидателно Общество или не.","The first to support the Creative Society was His Holiness Pope Francis, followed by His Holiness Karekin II, Supreme Patriarch and Catholicos of All Armenians, and Amir Aziz, Imam of the oldest mosque in Germany.":"Съзидателното Общество първо беше подкрепено от Негово Светейшество папа Франциск, след това от Негово Светейшество Гарегин II, Върховния патриарх и Католикос на всички арменци, както и имама на най-старата джамия в Германия Амир Азиз.","These religious leaders saw that the Creative Society is what all the prophets spoke about, therefore, they supported this project of all humanity.":"Тези религиозни водачи видяха, че Съзидателното общество е това, за което са говорили всички пророци, затова те подкрепиха този проект на цялото човечество.","What about others?":"А къде са останалите ?","https://www.youtube.com/embed/NJQ0ntduJjE?start=2633":"https://www.youtube.com/embed/6s4f-ipJw0g?start=3194","https://www.youtube.com/embed/NJQ0ntduJjE?start=1368":"https://www.youtube.com/embed/6s4f-ipJw0g?start=1919"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Всеки човек иска да бъде щастлив. Но можем ли да наречем щастливо нашето общество? Всеки от нас със сигурност би искал да живее в свят, в който той, семейството му и всички хора са наистина щастливи. Но как виждаме света днес? Какво бъдеще искаме за човечеството?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Реалностите на нашето време: военни заплахи и конфликти, геополитическо напрежение, милиони бежанци, умиращи от глад деца, икономически кризи — и всичко това на фона на бързо нарастващите климатични бедствия, които поставят човечеството пред ключов избор между оцеляването или гибелта на цивилизацията.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"И всичко това е резултат от потребителския формат на обществото. За такъв ли свят си мечтаем? Нима искаме подобно бъдеще за нашите деца и внуци? Нима това е светът, в който самите ние искаме да живеем?","BUT HUMANITY HAS A CHANCE":"НО ЧОВЕЧЕСТВОТО ИМА ШАНС","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Уникалното събитие от световен мащаб „СЪЗИДАТЕЛНО ОБЩЕСТВО. НАЧИНА ДА ГО ПОСТИГНЕМ“ на 15 май 2021 г. на платформата на Международно обществено движение „АЛЛАТРА“ ще обедини в открит глобален диалог хора от 180 страни по света в една онлайн телеконференция:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"„Искаме ли съзидателно общество? Какво бъдеще си представяме за човечеството?“","This global event":"В това световно събитие","of May 15th, 2021":"на 15 Май 2021 година","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"ще вземат участие стотици хиляди хора, включително дипломати, ръководители на различни международни и организации с нестопанска цел, политици, учени, представители на медиите, културата и социално активни хора от различни страни. Интерактивното видео предаване в реално време със синхронен превод на различни езици по света ще позволи оживен диалог между хора от различни континенти.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"На тази историческа международна видеоконференция хиляди хора от цял свят ще имат възможността да се обединят и споделят мненията и вижданията си за това, какво трябва да бъде бъдещето на нашето човечество.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Хората разбраха: за да може светът наистина да се промени към по-добро, е необходимо да променим самия формат на световното общество от потребителски към съзидателен и да го да го променим по мирен начин. И това могат да направят единствено самите хора. Днес за нас като човечество е толкова важно да видим общото бъдеще, към което искаме да стигнем като едно единно общочовеческо семейство.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"Резултатът от международната конференция на 11 май стана мащабната вълна по света под формата на последващи международни конференции и телеконференции, многобройни кръгли маси, интервюта със специалисти от различни области, многобройни социални видео въпроси по темата:","“Do we need a creative society, and how do we envisage it?”":"„Нужно ли ни е съзидателно общество и как го виждаме?“","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Активната дейност на хората по света показа на практика, че всички можем да се обединим в обща съзидателна цел, ако не прехвърляме отговорността към някой друг и започнем да създаваме заедно, за благото на всички жители на планетата Земя.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Съзидателните промени започват с решението на хората и това решение се превръща в началото на бъдещето!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"Мащабната телеконференция на 15 Май 2021 година се организира от самите хора в техните страни и региони!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Международна конференция „СЪЗИДАТЕЛНО ОБЩЕСТВОТО. НАЧИНА ДА ГО ПОСТИГНЕМ“ 15 Май 2021&nbsp;г. Бъдещето на човечеството е в твоите ръце. Обединявай и създавай!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"Събитието на 15 Май 2021 година е следващата стъпка след първата световна конференция „ОБЩЕСТВОТО. ПОСЛЕДЕН ШАНС“,","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"провела се на 11 май 2019 година. На нея хората изложиха най-належащите проблеми на нашето време и истината, която разбуни света.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"„Ако бяхме действали вчера, днес вече щяхме да живеем в съзидателно общество. А щяхме да действаме вчера, ако по завчера бяхме започнали да говорим за него.“","I.M.Danilov":"И. М. Данилов","Conference:":"Конференция:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"БЪДЕЩЕТО НА ЧОВЕЧЕСТВОТО: КАКВО ЩЕ БЪДЕ ЗАВИСИ ОТ ВСЕКИ ОТ НАС"},"register-for-may-9":{"Please enter your e-mail":"Моля, въведете вашия имейл адрес","Phone number":"Телефонен номер","The phone number is invalid":"Телефонният номер е невалиден","How would you like to participate?":"Как бихте желали да участвате?","To change language, please select from the list below:":"Изберете вашия език от списъка по-долу","If you have any ideas, questions or suggestions enter them here":"Ако имате някакви идеи, въпроси или предложения, въведете ги тук","Country":"Страна","City (and state if applicable)":"Град","Congratulations!":"Поздравления!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Нещо се обърка. Моля, свържете се с нас, като използвате имейл адреса по-долу и ние ще ви отговорим.","Enter e-mail":"Въведете вашия имейл адрес","I accept the":"Аз приемам","Privacy agreement":"споразумение за поверителност","and give my consent to processing of my personal data.":"и се съгласявам с обработването на личните ми данни.","Enter your name":"Напишете Вашето име","Choose country":"Изберете страна","“Creative Society”":"&bdquo;Съзидателно общество&ldquo;","Join the project":"Присъединете се към проекта","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Аз подкрепям изграждането на Съзидателно общество, но все още не съм готов официално да подкрепя електоралната платформа","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Аз подкрепям изграждането на Съзидателно общество и съм готов официално да подкрепя електоралната платформа","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Аз подкрепям изграждането на Съзидателно общество и съм готов да взема активно участие в този процес , а също така съм готов официално да подкрепя електоралната платформа","E-mail":"Електронна поща","I want to receive news of the project in the email":"Искам да получавам новини за проекта по имейла","Enter your phone number and we will contact you shortly":"Въведете телефона си и скоро ще се свържем с вас","Join":"Присъеденете се","You have already joined. If you have any questions please contact us by e-mail below.":"Вие вече се присъединихте. Ако имате въпроси, моля свържете се с нас на имейл адреса указан по-долу.","You have successfully joined project “Creative Society”. Stay tuned.":"Вие успешно се присъединихте към проекта &bdquo;Съзидателно общество&ldquo;.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Благодарим ви за проявената инициатива и за подкрепата на идеята за съзидателно общество. Заедно можем да направим много повече!","Name":"Име","Enter your city":"Въвъедете вашия град","Please make sure that your email is valid. Check for typos.":"Моля, уверете се, че вашият имейл адрес е валиден. Проверете за печатни грешки.","What is the electoral platform?":"Какво е това електорална платформа?","The electoral platform is the basis for building the Creative Society.":"Електоралната платформа &ndash; това е основата за построяването на Съзидателното общество.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Създаването на електорална платформа е от значение след реализирането на първия информационен етап от построяването на Съзидателно общество с подкрепата на по-голямата част от електората.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Електоралната платформа се състои от няколко фази на нейната реализация. Но дори на първата фаза тя вече създава условия да бъдат невъзможни такива явления като корупция, вземане на решения от отговорни лица в името на лична изгода и така нататък.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Електоралната платформа прави изборния процес абсолютно открит, прозрачен и хората могат напълно да го контролират. По такъв начин още на първата фаза електоралната платформа служи като такъв инструмент, който фактически връща властта на самите хора, което се явява и тяхно конституционно право.","I confirm that I am at least 18 years of age.":"Потвърждавам, че съм над 18 години."},"about-project":{"About THE CREATIVE SOCIETY project":"ЗА ПРОЕКТА СЪЗИДАТЕЛНО ОБЩЕСТВО","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Съзидателно общество е глобален проект на цялото човечество който касае всеки.","PROJECT IDEA":"ИДЕЯТА НА ПРОЕКТА","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Прецедентът за създаването на днешния проект бе глобалната международна конференция „Обществото. Последен шанс“, която обедини хора от много страни по света.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Намирайки се в различни точки на планетата, хората се събраха в многобройни конферентни зали и едновременно, чрез видео връзка през интернет, се свързаха едни с други за да обсъдят открито и честно предизвикателствата, пред които се намира съвременната цивилизация.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Конференцията доведе до заключението, че основният проблем на съвременното човечество е потребителският формат на обществото. А единственият изход от настоящата безизходна ситуация е промяна на формата на обществото изцяло от потребителски към съзидателен.","What can a creative format of society be like, which would:":"Как може да изглежда съзидателен формат на обществото, който би:","take our civilisation out of the deadlock of self-destruction;":"извадил нашата цивилизация от мъртвата точка на самоунищожението;","provide for a future without wars, conflicts, violence, and hunger;":"осигурил бъдеще без войни, конфликти, насилие и глад;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"осигурил достоен живот на хората по целия свят и без страх за настоящето и бъдещето;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"извел съвременното общество на ново ниво на единство и спокойно развитие на цивилизацията във всички сфери на живота?","How do we, representatives of humanity, envisage such a creative society?":"Как ние, представителите на човечеството, виждаме такова съзидателно общество?","How can we unite for this goal and achieve it all together?":"Как ние можем да се обединим за тази цел и всички заедно да я достигнем?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Глобалният проект „Съзидателно общество“ е създаден именно за да отговори целия свят на тези въпроси.","GOALS AND OBJECTIVES":"ЦЕЛИ И ЗАДАЧИ","Project goal:":"ЦЕЛ НА ПРОЕКТА:","To build a creative society free from the system of consumerist mindsets.":"Създаване на съзидателно общество, свободно от системата на потребителското мислене.","Project objectives:":"ЗАДАЧИ НА ПРОЕКТА:","To create conditions for building a creative society on the whole planet by peaceful means.":"Да се създадат условия за изграждането на съзидателно общество на цялата планета с мирни средства.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Да запитаме хората по целия свят дали искат да живеят в съзидателно общество и как си го представят.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Да се осигури платформа за глобална, международна, открита дискусия за концепцията и модела на съзидателното общество във всички сфери на човешкия живот.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Да се намерят нови начини за обединяване на цялото човечество и създаване на условия за активното участие на всеки човек в живота на обществото, независимо от социалния статус, религия или националност.","AREAS OF ACTIVITY":"НАПРАВЛЕНИЯ НА ДЕЙНОСТТА","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"За изпълнението на задачите на проекта „Съзидателно общество“ се извършват дейности в следните области като:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Социални проучвания и интервюта, проведени по цялата планета, за да хвърлят светлина върху мнението на международната общност","International conferences with the participation of experts in the “Game of Professionals” format.":"Международни конференции на специалисти в формата „Игра на професионалисти“.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Организиране на социално значими мероприятия, форуми, тематични срещи, кръгли маси, уебинари, онлайн видеосрещи и участие в подобни събития на други платформи по света.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Публикуване на аналитични и изследователски статии, авторски и експертни мнения, рецензии, интервюта и други информационни материали.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Създаване на видео програми, презентационни и социални видеоклипове, документални филми и видео рецензии.","Let\\'s create together the Future that humanity deserves!":"Нека заедно създадем бъдещето, което е достойно за човечеството!","PROJECT LOGO":"ЛОГО НА ПРОЕКТА","CREATIVE SOCIETY LOGO SYMBOLISM":"СИМВОЛИКА НА ЛОГОТО НА СЪЗИДАТЕЛНОТО ОБЩЕСТВО","Logo elements.":"Елементи на логото","The logo consists of three elements:":"Логото се състои от три елемента:","number 8;":"цифрата 8;","a triangle;":"триъгълник;","a circle with an upward arrow.":"кръг със насочена нагоре стрелка.","The colors of the logo.":"Цветовете на логото","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Основното лого на проекта &bdquo;Съзидателно общество&ldquo; е черно на бял фон. Логото може да бъде стилизирано и променливо на цвят за изработка на атрибути (знамена, значки, печатни материали и т.н.).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Също така логото може да бъде стилизирано като национален (етнически) орнамент чрез оформяне на централната част на фигурата осем. Примери:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Структурата на логото отразява основната същност на проекта &bdquo;Съзидателно общество&ldquo; като преходен етап към изграждането на Идеалното общество.","Logo symbolism":"Символика на логото","THE EIGHT":"ОСМИЦА","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Цифрата 8 в много култури по света е символ на съвършенство, ред и пълнота.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"Това е началото на нов период, нов цикъл, обновяване и възраждане.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Символ на любов, изобилие и просперитет, надеждност, доведени до съвършенство.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"В контекста на логото на проекта &bdquo;Съзидателно общество&ldquo; осмицата символизира осемте основи на Съзидателното общество, надеждните стълбове, върху които е изграден светът на хармония и справедливост.","THE TRIANGLE":"ТРИЪГЪЛНИКЪТ","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Триъгълникът е многозначен символ, сред основните значения на който са: живот, планина, възходящ импулс, благополучие.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Триъгълникът играе ключова роля в почти всички религиозни традиции по света, олицетворяващ висши сили.","The triangle represents the symbolic meaning of number 3.":"Триъгълникът показва символичната стойност на числото 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Триъгълникът с неговия връх е символ на истината, мъдростта, стабилността. Символиката на триъгълника съответства на принципа на възход до точката на Единството.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"В контекста на Съзидателното общество триъгълникът символизира възхода към нов етап, етапа на единение на хората, просперитет и устойчиво развитие на всеки човек и подобряване на качеството на неговия живот.","CIRCLE WITH UPWARD ARROW":"КРЪГ СЪС СТРЕЛКА НАГОРЕ","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"В световните културни традиции кръгът олицетворява живот, пълнота, единство, най-високо съвършенство, непрекъснато движение. Всички точки на линията на кръга са еквивалентни.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Кръгът като един от най-значимите митопоетични символи съдържа в себе си концепциите за всезнанието, невидимия съзидателен принцип, единство и цялостност. От древни времена символичното значение на кръга се свързва със слънцето, светлината и небето.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Движението по часовниковата стрелка символизира еволюционния процес, съзидание и развитие, живот, добро, благоденствие. В художествена композиция движението отляво надясно символизира движение в бъдещето.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"В контекста на Съзидателното общество кръгът със стрелка нагоре означава единното възходящо движение на човечеството към съвършенното Идеално общество от свободни хора.","Logo with stylized ornament":"Лого със стилизирани орнаменти","ALLATRA ornament":"МОД &bdquo;АЛЛАТРА&ldquo;","Logo with stylized ethnic":"Лого със стилизирани етника","Armenian ornament":"Арменски орнаменти","Belarusian ornament":"Беларуски орнаменти","Arabic ornament":"Арабски орнаменти","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"Цифрата осем в хоризонтално положение образува знак за безкрайност, който противостои на концепцията за крайното. Осем е свещено число в много традиции по света.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Интервютата на Игор Михайлович Данилов за Съзидателното общество","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Проектът &bdquo;Съзидателно общество&ldquo; е дело на всички хора, поради което тази инициатива се реализира от самите участници. Участниците в проекта &bdquo;Съзидателно общество&ldquo; се явяват представители на широката общественост, която се застъпва за въвеждането на 8-те основи на Съзидателното общество във всички страни по света в интерес на всички хора. Прочетете повече за етапите на построяването на Съзидателното общество в статията &bdquo;<a target=\"_blank\" href=\"https://creativesociety.com/bg/news/osnovi-i-etapi-na-postroyavane-na-szidatelnoto-obshtestvo\">Основи и етапи на построяването на Съзидателното общество</a>.&ldquo;"},"privacy-agreement":{"Privacy agreement":"Споразумение за конфиденциалност"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 ОСНОВИ НА СЪЗИДАТЕЛНОТО ОБЩЕСТВО","A Human is the fundamental unit of society.":"Човекът &mdash; това е основополагаща единица на обществото.","Humanity is one big family.":"Човечеството &mdash; едно голямо семейство.","Human Life":"Човешкият живот","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Човешкият живот се явява най-висшата ценност. Животът на всеки Човек трябва да се пази, както своя собствен. Целта на обществото &mdash; да обезпечи и гарантира ценността на живота на всеки Човек. Няма и не може да има нищо по-ценно от живота на Човека. Ако е ценен един Човек, значи са ценни всички Хора!","Human Freedom":"Човешката свобода","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Всеки човек по рождение е надарен с правото да бъде Човек. Всички Хора се раждат свободни и равни. Всеки има правото на избор. Не може да има никой и нищо на Земята по-висше от Човека, неговата свобода и права. Осъществяването на правата и свободите на Човека не трябва да нарушава правата и свободите на другите хора.","Human Safety":"Безопасността на Човека","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Никой и нищо в обществото няма право да създава заплахи за живота и свободата на Човека!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"На всеки Човек се гарантира безплатно обезпечение на основните жизнено необходими потребности, включително храна, жилище, медицинско обслужване, образование и пълно социално обезпечение.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Научната, производствената и технологичната дейност на обществото трябва да бъдат насочени изключително на подобряване на качеството на човешкия живот.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Гарантирана икономическа стабилност: отсъствие на инфлации и кризи, стабилни и равни цени по целия свят, единна парична единица, фиксирано минимално данъчно облагане или отсъствие на такова.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Безопасността на Човека и обществото от каквито и да е заплахи се обезпечава от единна обща световна служба за борба при извънредни ситуации.","Transparency and openness of information for all":"Прозрачност и откритост на информацията за всички","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Всеки Човек има право да получава достоверна информация за движението и разпределението на обществените парични средства. За всеки Човек е достъпна информацията за статуса на изпълнението на решенията на обществото.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Медиите принадлежат изключително на обществото и отразяват информацията правдиво, открито и честно.","The creative ideology":"Съзидателна идеология","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Идеологията трябва да бъде насочена на популяризиране на най-добрите човешки качества и прекъсване на всичко, което е насочено против Човека. Главният приоритет се явява човечността, високите духовно-нравствени стремежи на Човека, хуманността, добросъвестността, взаимоуважението и укрепването на дружбата.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Създаване на условия за развитие и възпитание на Човека с главна буква и стимулиране на морално-нравствените ценности във всеки човек и в обществото.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Забрана за пропагандата на насилие, порицание и осъждане на всяка форма на разделение, агресия и прояви на античовечност.","Development of Personality":"Развитие на Личността","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Всеки човек в Съзидателното общество има право на всестранно развитие и самореализация.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Образованието трябва да бъде безплатно и еднакво достъпно за всички. Създаване на условия и разширяване на възможностите на човека да реализира своите творчески способности и дарби.","Justice and equality":"Справедливост и равенство","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Всички природни ресурси принадлежат на Човека и честно се разпределят между всички хора. Не се допуска монополизацията на ресурси и тяхното нерационално използване. Тези ресурси се разпределят справедливо между жителите на цялата Земя.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"На всеки човек се гарантира трудова заетост при негово желание. Заплащането на труда за идентична длъжност, специалност, професия трябва да бъде еднакво по целия свят.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Всеки има право на частна собственост и доходи, но в рамките на установения от обществото размер на капитализацията на индивида.","Self-governing society":"Самоуправление на обществото","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Понятието &bdquo;власт&rdquo; в Съзидателното общество отсъства, така както отговорността за обществото като цяло, неговото развитие, условията на живот и хармоничен строй лежи на всеки Човек.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Решаване на обществено важни, социално-значими, икономически въпроси, влияещи на промяната в качеството на живот на Човека, се внася за всенародно обсъждане и гласуване (референдум).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Всеки Човек има право да участва в управлението на делата на Съзидателното общество и в приемането на закони за подобряване на живота на Човека.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Да научите по-подробно за етапите на построяване на Съзидателното общество можете в статията &bdquo;ОСНОВИ И ЕТАПИ НА ПОСТРОЯВАНЕ НА СЪЗИДАТЕЛНОТО ОБЩЕСТВО&ldquo;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 ОСНОВИ<br />НА СЪЗИДАТЕЛНОТО ОБЩЕСТВО"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"ШЕСТТE РЪКОСТИСКАНИЯ: НА ЖИВО","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Според социологическата теория за &bdquo;шестте ръкостискания&ldquo; всички хора на планетата се познават помежду си чрез верига от пет познати. Благодарение на тази теория жителите на различни страни и континенти споделят идеята за проекта &bdquo;Съзидателно Общество&ldquo; и предават инициативата по-нататък по веригата.","Goal":"ЦЕЛ","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Поставихме си задачата да узнаем от цялото човечество в какъв свят всеки човек би искал да живее и как си представяме общество от щастливи хора. Днес, благодарение на съвременните информационни технологии, голям брой хора, дори без да напускат дома си, могат да се включат в обсъждането на тази тема.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Всеки ден по целия свят се провеждат онлайн излъчвания, интервюта и социални допитвания на различни езици. Географията се разширява и всеки ден се включват нови градове и държави.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Участниците в предаванията общуват по темите за културата, историята, ценностите, позитивния опит в трансформирането на обществото. Това е чудесна възможност да разширим хоризонтите си, да се сприятелим с цялото човечество и да решим в какъв свят наистина искаме да живеем."},"comments":{"Your comment has been sent for moderation!":"Вашият коментар е изпратен за модериране!","Reply":"Отговори","Comments":"Коментари","Leave a comment":"Остави коментар","Name":"Име","Cancel":"Отмени","Add a comment":"Добави коментар","Required field":"Задължително поле","The length of the text should be between :min and :max.":"Дължината на текста трябва да бъде между :min и :max.","Error checking \"I\\'m not a robot\"":"Грешка при проверката &mdash; <strong>Не съм робот</strong>","Your comment":"Вашият коментар"},"header":{"CREATIVE <br/> SOCIETY":"СЪЗИДАТЕЛНО<br />ОБЩЕСТВО"},"cs-video":{"R4C-SQCqqA4":"SckxJOGSD5w","RzR4ED3Nvak":"S43t5b-KWRA","BhrGh1BCITI":"N5tJx2g8hjE","v5notckMY3Q":"HT09ZjmiRCY"},"partners":{"Our Partners":"Нашите партньори","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Хора и организации от цял ​​свят участват активно в проекта &bdquo;Съзидателно Общество&ldquo; и стават партньори на проекта, активно подкрепяйки идеята му: те участват в предавания на живо и подготовката им, разпространяват информация за проекта, публикуват статии, така че колкото се може повече хора да научат за тази идея.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Един от тези прости начини е да заявите публично позицията си в подкрепа на Съзидателното общество в интернет. За целта можете да поставите банер &bdquo;Подкрепям съзидателното общество&ldquo; с линк към уебсайта на проекта <a target=\"_blank\" href=\"https://creativesociety.com/bg\">creativesociety.com</a> на всеки интернет портал: на вашия личен уебсайт, на уебсайта на вашата компания или организация, на личната ви страница в социалните мрежи и т.н.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"По този начин, благодарение на действията на всеки човек, хората от всички краища на планетата ще могат да се запознаят с информация за Съзидателното общество и да направят своя избор, като се включат в съвместни активни дейности. Това просто действие може да допринесе много за изграждането на нашето щастливо бъдеще.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Изпратете информация за себе си и вашия сайт на <a href=\"mailto:info@creativesociety.com\">електронната поща</a> на проекта, за да можем да поставим вашето лого на тази страница.","International community about the Creative Society":"Международна общност за Съзидателното общество","Watch interview":"Вижте интервюто","download logo":"свалете логото","We support the Creative Society":"Ние подкрепяме Съзидателното общество","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Всеки, който подкрепя идеята за Съзидателното общество и се стреми да участва в неговото изграждане, може лесно да се присъедини към тази глобална инициатива."},"partners-quotes":{"Dr. Priyadarshi Nayak":"Доктор Приядарши Наяк","Founder & Chairman - CED Foundation Sr. Principal at Doon Public School":"Основател и изпълнителен Директор на Център за развитие на образованието, Директор на държавната школа Doon","I would like to live in a Creative Society as it provides freedom of self-expression. Because of that, it creates a world of inclusivity, integrity, and resilience among each other, among each individual.":"Аз бих искал да живея в Съзидателно общество, тъй като то осигурява свобода на самоизразяване. Благодарение на това то създава свят на съпричастност, добропорядъчност и гъвкавост в отношенията помежду ни, между всеки човек.","Gerald Auger":"Джералд Оже","Indigenous Relations Consultant, National Native Role Model, Director/Producer and Actor":"Консултант по връзките с коренното население, национален образец за подражание, режисьор/продуцент и актьор","The Creative Society for me is the understanding that no human being has a right for another human being and no human being has a right to play with another human being\\'s life.":"Съзидателното общество за мен е разбирането, че никой няма право на живота на друг човек и никой няма право да играе с живота на другия човек.","Dr. Abdulla Rasheed":"Доктор на науките Абдулла Рашид","Minister of State for Education, Republic of Maldives":"Министър на образованието към Националния институт за образование (Република Малдиви)","I envision a Сreative Society that gives high priority to creativity, innovation, sustainability, social-emotional and environmental awareness. This society will be valued, driving this society to accept creativity, innovations as the most powerful tool to promote the common good to the world. I also envision that this society can provide an environment where creative people could feel free. In addition, this society should accept errors as a part of the learning process. In my dream society, people give more emphasis on social capital rather than financial.":"В моето разбиране съзидателното общество ще отдава голямо значение на творчеството, иновациите, устойчивото развитие, ще има социална, емоционална и екологична осведоменост. Това общество ще може да създаде условия, при които творческите хора да се чувстват свободни. В допълнение, това е общество, в което грешките се възприемат като част от процеса на обучение. В моето общество-мечта хората ще обръщат повече внимание на социалния капитал, отколкото на финансите.","Huma Kirmani":"Хума Кирмани","Goodreads Author books on Amazon Honorary member of United Nation of Pakistan Global Goodwill Ambassador Pakistan TEDx Speaker Honorary Life Member of ALL Peace Ambassador at Institute of Peace & Development INSPAD":"Автор на на книги за Goodreads, автор в Amazon, почетен член на ООН (Пакистан), посланик на добра воля (Пакистан), говорител на TEDx, почетен член на Лигата на всички жени, посланик на мира в Института за мир и развитие INSPAD","Creative Society will give us more creative minds, whiсh can change the world, bring the change in the society, help other people.":"Съзидателното общество ще ни даде повечесъзидателни умове, които ще могат да променят света, да внесат промени в обществото, да помогнат на други хора.","Kavita Ashok":"Кавита Ашок","Environment & Health activist, President Tree For Life NGO, TV Panelist, Actress, Columnist, Motivational speaker":"Активист на движение &bdquo;Околна среда и здраве&ldquo;, президент на международната организация с нестопанска цел &bdquo;Дърво на живота&ldquo;, телевизионна водеща, актриса, колонист, мотивационен лектор","So the happy society firstly begins with me, if I am happy, I can share it with my children, I can share it with my spouse. I can pass it on to my friends and relatives. So each one I think should take the responsibility of being joyful and satisfied with what we have. That is the tone of a happy society, let it begin within ourselves first.":"Щастливото общество започва първо с мен. Ако съм щастлива, мога да споделя това с децата си, мога да споделя това със съпруга си. Мога да предам това на моите приятели и роднини. Следователно, всеки от нас, считам, трябва да поеме отговорността да бъде радостен и доволен от това, което имаме. Това е тонът на едно щастливо общество, нека то започне първо в нас самите.","Patrik Nikisch":"Патрик Никиш","UN Ambassador for Civil Society Organizations, Human Rights Advocate, Scientist of World Religions in International Relations, Consultant for Sustainable Development and Impact Investment":"Посланик на ООН за организации на гражданското общество, защитник на правата на човека, учен в областта на световните религии в международните отношения, консултант по устойчиво развитие и инвестиции.","For me, a beautiful society, and this is the central principle, will have very clear communication where there is transparency, truth, no hiding, and no corruption. And also a core principles is unity in diversity.":"За мен едно прекрасно общество, което е едва център на принципи, има много ясна, разбираема комуникация, има има откритост, няма скриване, няма корупция. А също така има такива основни принципи като единство в многообразието."},"conference-dec-20":{"oUXgJnzMEmI":"WcH5AUdgugE","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Уникална онлайн конференция<br />&bdquo;Съзидателно общество. Заедно ние можем&ldquo;","What is the Creative Society, and how to build it?":"Какво е Съзидателното общество и как да го построим?","Why did attempts to build “ideal societies” fail in the past?":"Защо в миналото опитите за построяване на &bdquo;идеални съобщества&ldquo; са се провалили?","What is the absurdity and cynicism of the consumerist format of our society?":"В какво е абсурдността и циничността на потребителския формат на обществото?","What stages does the process of building the Creative Society consist of?":"От какви етапи се състои процесът по построяване на Съзидателното общество?"},"conference-march-20":{"<b>11:00</b> am EST":"<b>15:00</b> по Гринуич","You are the one who can change this world. <br /> It is the Time!":"Ти си този, който може да промени този свят.<br />Дошло е времето!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Това, което се случва със света днес, е резултат от потребителския формат на обществото. За да може човечеството да оцелее, е нужен нов формат на обществото &mdash; СЪЗИДАТЕЛЕН.","THE CREATIVE SOCIETY":"СЪЗИДАТЕЛНО ОБЩЕСТВО","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"е тази обща цел, около която се обединяват хора от цял свят. Това е нов вектор на развитие, който сега се явява реален изход за нашата цивилизация.","Let’s together, as the entire humanity, find the answers to these questions.":"Нека цялото човечество да намерим отговорите на тези въпроси.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Само ние, самите хора, можем да въплътим Съзидателното общество в живота. Сега е важно всеки жител на планетата да узнае за тази обединяваща идея. Промените започва с нас и с информацията, която споделяме един с друг.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Каква роля играе информирането за бързото построяване на съзидателния формат на обществото?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Какво ти можеш да направиш, за да можеш ти, твоето семейство, децата и внуците ти да живеят в общество, достойно за Човека?","_tV2le6zQa0":"FxfLdgirZfo","What or who is the cause of all wars and strife in our society?":"Какво или кой се явява причина за всички войни и раздори в нашето общество?","Power or Love: what did the prophets bequeath?":"Власт или Любов: какво са завещали пророците?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Как пророците виждаха света на бъдещето?<br />Какви бяха техните предсказания за Последните времена: подсказки за съвременноста или присъда?","What did the Prophets dream about? What is the Creative Society and how to build it?":"За какво са мечтали Пророците? Какво е Съзидателно общество и как да го построим?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Уникална международна онлайн-конференция<br />&bdquo;Съзидателно общество. За какво са мечтали пророците&ldquo;","March 20, 2021":"20.03.2021"},"stream":{"Video of the Conference":"Видео от конференцията","Live broadcast":"Живо предаване"},"conference-dec-20-page":{"December 20, 2020":"20 Декември 2020","Alina Fedorova":"Алина Фьодорова","Healthcare entrepreneur (Switzerland)":"Предприемач в сферата на медицинското обслужване (Швейцария)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Тук истината звучи по целия свят: Ние не шепнем в кухнята, а говорим открито. Ние сме твърде много, за да мълчим, ето защо ние не сме длъжни да молим за позволение да се съберем и да започнем да говорим.","Leslie Magnum":"Лесли Магнум","Participant of the Creative Society project (USA)":"Участник в проекта &bdquo;Съзидателно общество&ldquo; (САЩ)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Ние виждаме реалностите на потребителското общество и разбираме, че това не работи, това е просто задънена улица. На нас ни е нужно да променяме нещо и всички ние разбираме това добре и сега стоим на прага на създаването на нещо, което ние сме чакали много дълго &ndash; 6 хиляди години. Проектът &bdquo;Съзидателно общество&ldquo; &ndash; това е една от най-уникалните идеи, които светът е виждал някога.","Steve Donofrio":"Стив Донофрио","International speaker, trainer, coach (USA)":"Международен говорител, треньор, коуч (САЩ)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Когато някой каже: &bdquo;Слушай Стив, ето това Съзидателно общество, кой стои зад всичко това?&ldquo; Та никой не стои. Аз стоя редом до хора от цял ​​свят. Аз стоя редом до тези хора, не водя никого след себе си, не следвам никого, стоя редом със своите братя и сестри. Всички те са моето семейство &ndash; Съзидателното общество!","Marina Ovtsynova":"Марина Овцинова","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Съзидателното общество ще даде на всеки човек равни права и неограничени възможности за самореализация, ще ни върне всички наши блага, ще обезпечи нас и нашите деца с безопасност и пълен социален пакет. Политиката действително ще стане инструмент за международно общуване и обединение и ще способства за дружбата между народите. А законите в Съзидателното общество ще гарантират съблюдаването на интересите на всеки човек, нали те ще се основават на 8-те Основи на Съзидателното общество.","Parimal Merchant":"Паримал Мерчант","Director of global FMB program at Jane\\'s school of Global Management (India)":"Директор на глобалната програма FMB в Училището за глобален мениджмънт Ш.&nbsp;П.&nbsp;Джайна (Индия)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Как ви изглежда свят, в който всички хора имат достъп до безплатна храна, здравеопазване, образование и всички имат достойно качество на живот? Как ви изглежда свят, в който човекът се явява основна ценност и няма нищо по-висше от човека? Нито един човек не може да бъде по-нисш от друг, тоест власт, държава, полиция, армия, религия &ndash; всичко се намира в служба на човека, а не над него. И в същото това време всички хора уважават равенството.","Diana Oleynik":"Диана Олейник","Psychotherapist (Ukraine)":"Психотерапевт (Украйна)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Потребителското общество &ndash; това е общество, в което доминира страха, това са условия за формиране на безпомощност, а Съзидателното общество &ndash; това са условия на любов и подкрепа, условия, при които всичко и у всички се получава. Какво ще изберем ние: любов или страх? Избирайки страх, човек бездейства. Избирайки любов &ndash; любов към себе си, към децата си, към близките си, към хората наоколо &ndash; човек действа.","Olga Simpson":"Олга Симпсон","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Благодарение на активните участници в проекта, хората най-накрая имат избор: в какво общество те искат да живеят &ndash; в потребителско или съзидателно? Защото когато ти не знаеш какво е това Съзидателно общество, то ти нямаш и възможност за избор. Най-интересното е, че много от хората казаха, че те отдавна са мечтали за такова общество и са готови да действат.","Jason Bell":"Джейсон Белл","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Ако ние обединим нашите усилията, то за кратко време ние можем да построим Съзидателно общество. Това няма да отнеме много време. Днес се събраха толкова много хора!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Да предположим, че един човек може да разкаже на петима души за тази идея, а тези петима &ndash; още на пет. И по такъв начин ние получаваме двадесет и пет. А после получаваме сто двадесет и пет. Използвайки правилото за геометрична прогресия, ние изчислихме количеството дни и се получи малко повече от 14 дни! Тоест, 14 дни са достатъчни за това, да разкажем на цялото човечество за идеята Съзидателно общество!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Отворих телефонния си указател и бях удивен, че имам над 800 контакта в него. Започнах да им изпращам съобщения, съобщения в един ред: &bdquo;Човешкият живот е най-ценното нещо. Ако си съгласен, можеш да научиш повече тук.&ldquo; И това е. На следващата седмица изпратих друго съобщение: &bdquo;Безопасност за всеки човек. Ако ти харесва това, ако си съгласен, можем да пообщуваме за това по-нататък.&ldquo; Ето така, за осем седмици, една след друга, аз изпратих всички основи на Съзидателното общество, за построяване на по-човечен свят. Много от тях отговориха, много от тях ще отговорят в бъдеще. Аз изпитвам огромно щастие, че действително внасям своята лепта за построяването на по-добър свят. Давайте да обединим нашите усилия за създаване на човечна Земя и Съзидателно общество! Благодаря!","International online conference <b>“Creative Society. United We Can”</b>":"Международна онлайн конференция<b>&bdquo;Съзидателно общество. Заедно ние можем&ldquo;</b>","December 20, 2020 is a turning point in human history.":"20 декември 2020 година е повратен ден в историята на човечеството.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"На този ден по целия свят, чрез съзидателна вълна се разпространи новината за това, че ние, хората, сме готови да действаме, за построяването на безопасно, човечно, щастливо общество!","A society that we are not ashamed to leave to our children.":"Общество, което не е срамно да оставим на нашите деца.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Ние всички искаме мир и добро за всички хора и ние сме готови да поемем отговорност да построим такъв свят.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"На конференцията беше изобличен потребителският робски формат на обществото, който се е строил в продължение на последните 6 хиляди години. Войни, насилие, корупция, власт на единици над милиони хора, глад и нищета &ndash; до това сме стигнали днес. За това не говорят в СМИ, не е прието да се говори за това в обществото. Но колко може да се наблюдава мълчаливо за това, какво се случва наоколо? Нали, ако злото се премълчава, значи то се умножава.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Можем ли ние да променим това? Ако ние сме успели да построим потребителско общество, то ние също ще можем да построим Съзидателно общество. Отговорността за живота на цялото общество лежи на всеки човек!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Перспективите за развитие на човечеството в Съзидателното Общество станаха една от ключовите теми на конференцията.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Специалисти от различни сфери на дейност показаха с нагледни примери как може да се промени животът на всеки от нас в Съзидателното общество и говориха за етапите на построяване на Съзидателното общество.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Подчертаваше се важността от единението на цялото човечество около тази идея и реалните стъпки, които всеки човек може да предприеме заради нашето общо бъдеще.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Тази конференция стана началото на промени. Вълна от активни съзидателни действия се надига от хората по целия свят и колко бързо ще реализираме нашата обща цел зависи само от нас.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Скъпи приятели! Сега ние имаме уникалната възможност да построим Съзидателно общество. За това всеки човек на планетата трябва да научи за тази инициатива и да направи своя избор. Давайте заедно да оповестим всички наши приятели и познати за Съзидателното общество, използвайки лично общуване при среща, контакти в телефонния указател, социални мрежи, уебсайтове, канали в ютуб и други способи за информиране. Сега от всеки човек зависи това, колко бързо ще бъде информирано цялото човечество!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"На конференцията хората от цял ​​свят изразиха твърдото си решение всички заедно да построим Съзидателно общество, свободно от системата на потребителските шаблони. Всеки човек може да се присъедини към проекта и да изрази своята активна позиция, като попълни формуляра &bdquo;Присъединете се&ldquo;, а също споделяйки информацията за Съзидателното общество.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Международната онлайн конференция &bdquo;Съзидателно общество. Заедно ние можем&ldquo;, която беше инициирана от участниците на Международното обществено движение &bdquo;AЛЛАТРА&ldquo; от САЩ и синхронно се превеждаше на повече от 30 езика от доброволци от целия ​​свят. Това грандиозно събитие&nbsp;са видели и още ще видят милиони хора, тъй като излъчването премина на хиляди канали от всички социални мрежи и онлайн платформи по света.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Хората със своя собствен пример показаха колко велика е силата на обединяването около една цел &ndash; построяването на Съзидателното общество. Нали само благодарение на сплотените действия стана възможно да се организира и проведе събитие, каквото светът по-рано не е виждал досега."},"special":{"Participant of the Creative Society project (USA)":"Участничка в проекта &bdquo;Съзидателно общество&ldquo; (САЩ)"},"social-videos-page":{"Short films":"Социални видеа","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Всеки ден огромен брой хора се запознават с проекта &bdquo;Съзидателно общество&ldquo;. Хората, разбирайки важността му, се включват в първия етап по построяване на Съзидателното общество &ndash; информиране.","Why is the Information stage so important?":"Защо етапа на информиране е толкова важен?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Съзидателното общество &ndash; това е дело на всички хора и да го построим можем само заедно. Да го реализираме ще можем само тогава, когато всеки човек научи за тази уникална възможност и разбере необходимостта от нейната реализация.","It\\'s very easy to join this stage:":"Да се присъединиш към този етап е много просто:","Once you learned about the Creative Society yourself, share this information with others.":"Узнал си за Съзидателното общество &ndash; сподели с другите.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Участници в проектa от цял свят снимат социални видеа, както и късометражни филми, за да разкажат на всички хора какво може да бъде Съзидателното общество и как го виждат те, с помощта на прости и нагледни примери. Също така в своите видеоклипове участниците повдигат темите за важността на Съзидателното общество и показват примери за информиране на обществеността.","Anyone can take part in the project.":"Всеки човек може да вземе участие в проекта.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Нали, за да се заснеме кратко социално видео е необходимо съвсем малко. Ще ви потрябват:","The inspiration and an idea":"Вдъхновение и идея","A video camera or a cell phone <br /> with a camera":"Видеокамера или мобилен телефон с камера","A YouTube channel or social network where you can upload your videos":"Youtube канал или социална мрежа, където вие можете да качите своето видео","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Приятели, ако ви е интересно това направление, присъединете се и заснемайте кратки видеоклипове или скечове, публикувайте в каналите си и изпращайте, моля, на поща"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Видео анонси на конференцията &bdquo;Съзидателно общество. За какво са мечтали пророците&ldquo;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Вие можете да споделяте този видеоклип в социалните си мрежи, за да могат всички хора да узнаят за предстоящото глобално събитие.","Leslie Magnum":"Лесли Магнум","Participant of the CREATIVE SOCIETY project (USA)":"Участник в проекта СЪЗИДАТЕЛНО ОБЩЕСТВО&lrm; (САЩ)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Ако поне една религия бе съхранила учението на своя пророк в чистота, сега щяхме да живеем в съвършено различен свят, нямаше да сме фиксирани върху себе си, нямаше да сме разделени, нямаше да воюваме за епитетите на единият същ Бог и не бихме преживявали кризи: нито икономически, нито пък още повече духовни. Ние щяхме сега, и това не е шега, вече да усвояваме други галактики.","Amir Khan":"Амир Хан","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"ТВ водещ, спортен анализатор, консултант, актьор, маркетолог, международен треньор, предприемач, лайф треньор (Пакистан)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Днес хората от цял ​​свят ще озвучат не само истината за изкривяването на Истината, но ще възстановят Истината, която била привнесена от пророците в нейната чистота! Ние, хората на света, ще огласим думите на Пророците, защото светът изисква да чуе Истината без изкривявания. Днес е настъпил този ден, за който Пророците са говорили.","Robert Mikita":"Роберт Микита","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Защо религиозните лидери забравят, че тяхната отговорност е да предадат думите на Иисус на хората, без да ги изкривяват? И самите да бъдат пример за това как да следваме неговите завети. Но какво виждаме ние? На нас ни внушават, че трябва да се боим от Бога, а не да Го обичаме. Нима Иисус ни е учил на това? Хората не са роби и не трябва да се страхуват от Бог. Но може би посредниците искат да се страхуваме от тях и да им бъдем роби?","But people are born equal and free. We have the right to make our choice as free human beings.":"Хората се раждат равни и свободни. Ние имаме правото да направим своя избор като свободни хора.","Irina Simons":"Ирина Симонс","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Историк на изкуството М.А., основател на &bdquo;League of Sound&ldquo; (Холандия)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Ако разгледаме Тибет, а също и будизма като цяло, всичко това се е превърнало в модерна атракция, духовна туристическа атракция, продукт, предлаган и купуван за пари. Самият Буда Шакямуни, предвиждайки времената на безвремието (в което ние сега по принцип живеем с вас), говорил за бъдещия упадък на своето учение.","Dr. Sarah Umer":"Сара Умер","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Доцент от катедра &bdquo;Изкуства&ldquo; при факултета по графичен дизайн Университетски институт по изкуства и дизайн, доктор по философия, Университет в Пенджаб (Пакистан)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Ние можем да видим това днес, когато много религии се манипулират.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"И е очевидно, че има изкривявания в мюсюлманския свят и във целия останал, точно както са правили индустките, християнските и еврейските свещеници. Но това е само защото хората не са изучавали сами първоизточниците.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"И масите се манипулират, защото ако не са чели самостоятелно, тях могат да ги манипулирант ...","And this can only be stopped if you get them a chance to gain the right knowledge.":"И това може да бъде прекратено само когато хората имат шанс да получат истинното знание.","Gerald Auger":"Джералд Аугер","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Консултант по връзки с коренните жители, продуцент, предприемач, мотивационен говорител (Канада)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Ние живеем във времена на велики промени и както предците ни предсказваха за това време, в света ще се случи масово духовно пробуждане.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Творецът ни обича толкова много, че ни е дал свободна воля. Ние сме свободни да правим своя избор, но не сме освободени от неговите последствия. Естественият закон съществува не просто така. Ако ти вършиш добри дела, ще има добри последствия. Ако вършиш лоши неща, ще има лоши последици.","Alexander Khakimov":"Александр Хакимов","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Чайтаня Чандра Чаран Дас. Религиозен деятел и проповедник на вайшнавизма, гуру и член на Управителния съвет на Международното общество на съзнание на Кришна (ИСККОН), писател, художник","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Моят призив е, да не чакаме нови пророци, а да обърнем своя взор към онези пророци, които са идвали при нас. Пророци вече има.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"За християните това е Иисус, за мюсюлманите това е пророкът Мохамед, за Гаудия Вайшнавас е Чайтаня Махапрабху, за будистите това е Буда. Направете своя избор, просто обърнете своя взор към Пророка...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Нека обърнем взора си към Пророците, малко да се отдалечим от нашите конфесии, от нашите климатични условия и се обърнем към духовната страна, защото Бог не е мюсюлманин, не е християнин, не е индус, Той е духовен, абсолютно духовен, Той е еднакъв за всички като Слънцето.","Entrepreneur (Slovakia)":"Предприемач (Словакия)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Виждайки какво се случва с нашия свят, наистина ли не се досещаме в какъв период от време живеем? Всеки разбира това, но в същото време ние бездействаме...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"А какво очакваме, че жреците ще ни кажат &bdquo;всичко ще се оправи&ldquo; и политиците ще потвърдят това? Този, който се съмнява, е достатъчно да погледне какво се случва с климата и икономиката. Нима се укрепва дружбата между страните? Наистина ли не виждаме накъде върви всичко?","That is why, there is no point in the consumer format that exists now.":"Ето защо няма смисъл в този потребителски формат, който съществува сега.","Yuriy Nekrasov":"Юрий Некрасов","Participant of the Creative Society project":"Участник в проекта СЪЗИДАТЕЛНО ОБЩЕСТВО&lrm;","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Именно ние с нашият избор подкрепяме тези условия на потребителския формат, при които са възможни всички зверинни прояви в човека. Това е нашата отговорност с вас.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Предлагаме ви да помислите сами: защо Пророците са ни оставяли в различни време напомняния за Съдния Час? Та нали тяхното послание се е пренесло през хиляди години! Защо са ни предупреждавали за това? А може ли Пророците да са грешали и може би всичко това не е свързано с нас? Не. Лично аз съм уверен, че те са предупреждавали именно нас, които сега живеем на Земята.","Elizaveta Khromova":"Елизавета Хромова","Geologist - geophysicist":"геолог-геофизик","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"Всички пророчества са двойствени! И това е само един от вариантите за развитие на събитията. Искаме ли той да настане &ndash; Съдния Ден? Не! Тогава всичко е в нашите ръце. И днес ще чуете за това как можем да реализираме другия сценарий, за който Пророците също са говорили. Наша е отговорността да направим избор между тези два пътя. Така че нека направим правилния избор.","Daulet Ibragim":"Даулет Ибрахим","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Участник в проекта СЪЗИДАТЕЛНО ОБЩЕСТВО (Казахстан)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"И действително, Имам Махди, той няма да дойде с насилие, той ще дойде с Божията Любов. Той ще донесе на хората мъдро разбиране за същността на всички религии. И хората, събудени и вдъхновени и обединени от това Знание, ще разпространят това Знание, така че цялото човечество да се обедини в единно семейство.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Всички Пророци говорили, че в последните времена ще има хора, които ще помагат на Този, който ще дойде по Волята на Всевишния.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Затова, братя и сестри, не трябва да забравяме, че всички ние имаме Един Аллах и всички сме Негови творения, и всички сме братя и сестри и всички сме избрани да направим това, за което са мечтали нашите Пророци, ние сме длъжни да построим Съзидателно общество, ако ние наистина обичаме Всевишния Аллах и почитаме Посланиците Му! И не просто така ни се е паднала честта да живеем в едно време с Имам Махди!","Arman Bukeyev":"Арман Букеев","(Kazakhstan)":"(Казахстан)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"Във времената на Пророка не всички разбирали посланието му. Защото Неговото послание било именно за нас, за хората, живеещи днес. Именно ние сме отговорни, ние с вас всички сме избрани! Именно на нас той ни е говорил за това. Той е знаел, че всичко ще се промени. Знаел, че днес, на 20 март, толкова години след отиването му при Аллах, той е знаел какво ще стане сега. И ето настъпи този ден. Денят, в който хората от цял ​​свят говорят истината. Това е изобличаваща истина. Действително, както и е казал Пророкът, идва призив към хората &bdquo;да сложат край на несправедливостта, неверието, конфликта и кръвопролитията и да следват Истината.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"За времената, в които живеем сега се е говорило в различни религии, всички наши пророци са говорили за тях. Нашите деди и прадеди са мечтали да доживеят до този ден. Но именно ние доживяхме до този ден. Това се случва за първи път в историята на човечеството. Ето това е онзи ден, за който е казал нашият Пророк!","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&bdquo;СЪЗИДАТЕЛНО ОБЩЕСТВО. ЗА КАКВО СА МЕЧТАЛИ ПРОРОЦИТЕ&rdquo;","What do 99% of people around the world want?":"Какво искат 99% от хората по целия свят?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Ние живеем в уникално време, когато всеки човек има възможността да стане свидетел на това как благодарение на самите хора религиите са били пречистени и Истината, която всички пророци донасяли, е възстановена в своята чистота. Това се случи на 20 март 2021 година на световната конференция &bdquo;Съзидателно общество. За какво са мечтали пророците&rdquo;. Това уникално събитие стана знаково за цялото човечество.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Международната конференция беше организирана от хора от цял ​​свят и синхронно се превеждаше на над 45 езика, включително превод на жестомимичен език (сурдопревод). Тя беше излъчена на живо на хиляди онлайн платформи в различни страни, на различни телевизионни канали и във всички социални мрежи. Благодарение на хората, които в свободното си време правели всичко възможно да организират и проведат конференцията, милиони хора по света видяха реалната сила на обединяването на хората. И всеки, който сега разбира важността на това събитие, може да сподели информация за конференцията и да вземе участие в това, така че целият свят да чуе Истината: за това че Бог е един и Истината е една за всички.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"В протежение на 6000 години човешко съществуване в потребителски формат изкривявали Истината в угода на по-малко от един процент и са я криели от 99% от хората. Изкривявайки Истината, дадена от пророците, онези, които се стремили към власт, създали религиозни организации, за поробване на хората и управление на живота им. И постепенно хората забравили думите на Пророците, за това че <b>не може да има никакви посредници между Бога и човека, че от Бог не трябва се страхуваш, а да го обичаш.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"На конференцията бяха озвучени примери за това как Единната Истина била тълкувана от различни религии в угода на единици. Представители на различни религии, учени, изследователи разкриха разобличаващата истина за християнството, исляма, индуизма и будизма. Те напомниха на всички хора, че Бог е извън религиите и на нас, човечеството, ни е необходимо да спрем да слушаме онези, които се нарекли посредници между Бога и човека. Време е да си спомним заветите на нашите пророци.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Друга важна тема беше обсъдена на 20 март &ndash; това са последните времена и пророчества за тези времена в различните свещенни писания. Бяха приведени нагледни доказателства, че пророчествата се сбъдват и именно ние се явяваме тези хора, които трябва да направим решителния избор: ще станат ли тези времена последни или ще бъде положено началото на нов живот за нашата цивилизация.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Всички пророци ни завещали да обичаме Бог и да се обичаме един друг, те ни завещали да построим общество, където животът на всеки е ценен, където всички хора ще живеят в мир и безопасност. И днес милиони хора по целия свят вече виждат истината и вече не вярват на онези, които са се надарили с власт. Хората са готови да се обединят с цялото човечество и да построят Съзидателното общество, за което са мечтали нашите Пророци.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Тази конференция стана знакова , тъй като това събитие било предсказано от Пророка Мохамед (Мир Нему) в един от Хадисите, който съществува само на Арабски. Посланика на Аллах казал:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&bdquo;Това ще бъде призив от небесата към народите по света, който всички ще чуят. Призив към хората от всеки език на техния собствен език, силен, дълбок и нежен, идващ от небето и от всички страни. И няма да останат спящи и всички ще станат, и хората от този призив ще излязат от домовете си, за да видят каква е тази вест. Този призив ги призовава да сложат край на несправедливостта, неверието, конфликтите и кръвопролитията и да последват Имам Ал-Махди, мир на нему, и да го наричат по името му и по името на неговия баща!&ldquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Ние, хората от цял ​​свят, изпълнихме това пророчество! Конференцията беше излъчена на живо чрез интернет на над 45 езика. И всеки човек на планетата имаше възможност да чуе призива, да обърне взор към нашите пророци и да се обедини, за построяването на Съзидателното общество.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Днес всеки човек се явява избран, защото бъдещето на нашата цивилизация зависи от избора на всеки живеещ днес!","Significance of the Conference":"Значимостта на Конференцията","Riah Abu El-Assal":"Риах Абу-Ел-Ассал","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Тринадесети Англикански Епископ на Йерусалим и глава на Епископската църква в Йерусалим и Близкия изток (Израел)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Обръщам се към вас не само като представител на църквата, но и като епископ на Англиканската църква в Йерусалим, на Близкия изток, 13-ти англикански епископ, обръщам се към вас по същия начин като арабин, палестинец, християнин, англиканец и израелтянин.","God is beyond religion.":"Бог е извън религията.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Бог е дълбочината на моето същество. Бог е дълбочината на вашето същество. Всички ние сме били създадени по прекрасния образ на Всемогъщия Бог и сме били упълномощени с тази мисия да съхраняваме и продължаваме да украсяваме образа, създаден от Бог във всеки от нас. Всеки от нас, независимо от цвета на кожата, вероизповеданията, пола, националността. И у всеки от нас има частица от този Свети Дух на Всемогъщия Бог. Докато хората продължават да се придържат към буквата, а не към Духа на споменатото в нашите религиозни книги, човечеството няма надежда.","The end times":"Последните времена","Today, everyone is a chosen one":"Днес всеки човек се явява избран","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"УНИКАЛНА МЕЖДУНАРОДНА ОНЛАЙН КОНФЕРЕНЦИЯ"},"conference-may-22":{"qtmBAxgoOlc":"CGvpt7tU-HM","International online conference":"Международна онлайн конференция","\"Life after Death. Fiction and Facts\"":"&bdquo;Живот след смъртта. Измислици и факти&ldquo;","May 22, 2021":"22 май 2021","<b>15:00</b> GMT":"<b>18:00</b> EEST","Is there life after death?":"Има ли живот след смъртта?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Анализи, факти, научни и документални хроники, изследвания и международен опит.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Интервюта с очевидци, представители на науката, медицината и религията по цял свят.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>За първи път в историята&nbsp;</b>учени, лекари, представители на различни религии и очевидци заедно ще търсят отговора на този въпрос на уникалната международна конференция &bdquo;Живот след смъртта. Измислици и факти&ldquo;.","Does reincarnation exist?":"Съществува ли реинкарнация?","Is a human being information?":"Човек &ndash; това информация ли е?","Where is our memory stored?":"Къде се пази нашата памет?","How the memory of past lives is explained?":"Как се обяснява паметта за минали животи?","What is subpersonality?":"Какво е това субличност?","Who benefits from hiding facts about a person\\'s after-death fate?":"На кого е изгодно да скрива факти за послесмъртната съдба на човека?","Where is Heaven and hell? How does physics explain this?":"Къде се намират Рая и ада? Как това го обяснява физиката?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Пророците са знаели истината за послесмъртната съдба на човека! Какво казва науката?","Does the after-death fate depend on us?":"Послесмъртната съдба зависи от нас?","What do we know about Soul and Personality?":"Какво знаем за Душата и Личността?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Как да построим общество, където няма да има манипулация на фундаменталните знания?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Вече&nbsp;<b>6000&nbsp;години&nbsp;</b>хората търсят отговор на тези въпроси. Послесмъртната съдба &ndash; фундаментална тема на всички религии. Всеки от нас се е замислял над това и е дошло време да се узнае истината.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Тази конференция &ndash; следващата стъпка след конференцията &bdquo;Съзидателно общество. За какво са мечтали пророците&ldquo;, която се състоя на&nbsp;<b>20&nbsp;март&nbsp;2021&nbsp;година</b>.","Death is not the end. We have the right to know the Truth!":"Смъртта &ndash; това не е края. Ние имаме право да знаем Истината!"},"conference-24-07-page":{"xpfXLDwkEuE":"olY27Kmn6Mg","International Online Conference":"Международна онлайн конференция","Global Crisis. This already affects everyone":"Глобална криза. Това вече касае всеки","72 languages of simultaneous interpreting":"Синхронен превод на 72 езика","July 24, 2021":"24 юли 2021","<b>15:00</b> GMT":"<b>18:00</b> EEST","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Съвременната цивилизация навлезе в стадия на нестабилност и глобални кризи. Световните финансово-икономически, екологични, антропологични, климатични кризи са реалността, с която всеки човек вече се е сблъсквал. Но това е само началото. Осъзнават ли хората пълния мащаб на предстоящите заплахи? Радикалните промени във всички сфери на живота в близко бъдеще са неизбежни за всеки човек на планетата. Но доколко е осведомена за тях самата световна общност, да не говорим за това, готова ли е за тях?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Международна онлайн конференция &bdquo;Глобална криза. Това вече засяга всеки&rdquo;</b> &mdash; най-важното събитие, организирано от доброволци от цял ​​свят на платформата на Международното обществено движение &bdquo;АЛЛАТРА&rdquo;.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>На 24 юли 2021 година в 15:00 по Гринуич</b> се състоя излъчване на живо на хиляди международни медийни канали и платформи <b>със синхронен превод на 72 езика по света.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Целта на конференцията</b> е да комплексен всестранен обзор на външните и вътрешните фактори на бързо влошаващата се глобална криза, която вече засяга всеки.","Key topics of the conference:":"Ключови теми на конференцията:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Цифрова трансформация, въвеждането на високи технологии, базирани на изкуствен интелект в различни сфери от живота на световното общество: изгоди и рискове.","The fourth industrial revolution and a threat of mass unemployment.":"Четвъртата индустриална революция и заплахата от масова безработица.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Бъдещето без работа: причините за неизбежния крах на световната икономика при запазване на потребителския формат.","Radical changes in all spheres of society.":"Радикалните промени във всички сфери на обществото.","The problem of overpopulation.":"Проблемът с пренаселеността.","Rapid depletion of the planet’s resources.":"Интензивното изчерпване на ресурсите на планетата.","Global climate change.":"Глобалното изменение на климата.","Cyclicity of geological events that depend on external factors.":"Цикличността на геоложките събития, зависещи от външни фактори.","Importance of every person in building the Creative Society.":"Значимостта на всеки човек в построяването на съзидателното общество.","Survival of humanity and revival of civilization.":"Оцеляването на човечеството и обновяване на цивилизацията.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Самите хора, доброволци от цял ​​свят, които имат разумен поглед върху настоящата ситуация, заедно с учени и специалисти от различни отрасли, ще очертаят на дадената конференция причинно-следствените връзки на различни кризи, които вече засягат всеки и предстоящата глобална катастрофа.","July <b>24, 2021</b>":"<b>24</b> юли <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"Синхронен превод на <b>72</b> езика","<b>180</b> countries":"<b>180</b> страни","OdBqRbohhKc":"nbmHoFBjbuw","Global Crisis. <br> This already affects everyone":"Глобална криза.<br />Това вече касае всеки"},"round-tables-page":{"International Round Tables":"Международни кръгли маси"},"conference-04-12-2021":{"NJQ0ntduJjE":"N46_vyH1OBg","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4 декември 2021 15:00 GMT</b> на живо","<b>100</b> languages of simultaneous interpreting":"Синхронен превод на <b>100</b> езика","<b>180</b> countries":"<b>180</b> страни","International Online Conference":"Международна онлайн конференция","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"ГЛОБАЛНА КРИЗА.<br />ВРЕМЕТО НА ИСТИНАТА","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Международната онлайн конференция &bdquo;Глобална криза. Времето на Истината&ldquo; е мащабно събитие, организирано от доброволци от 180 страни на платформата на &bdquo;Съзидателно общество&ldquo;. То ще бъде излъчено на хиляди медийни канали и платформи по целия свят.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Целта на конференцията&nbsp;</b>&mdash; честно и правдиво да информира човечеството за мащабите на климатичната и екологичната кризи, предстоящите заплахи и реалния изход.","Key topics of the conference:":"Ключови теми на конференцията:","What is the real climate situation on the planet?":"Каква е реалната климатична ситуация на планетата?","Why is the global media silent about the scale of the threats?":"Защо световните медии мълчат за мащаба на заплахите?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Защо при наличието на международни пактове и споразумения, чиято официална цел е да се ограничи изменението на климата, климатът продължава да се променя бързо?","What is the real cause of global climate change?":"Каква е истинската причина за глобалното изменение на климата?","From what risks and global threats have people\\'s attention been diverted?":"От какви рискове и глобални заплахи се отклонява вниманието на хората?","What are the environmental consequences of reckless human consumerism?":"До какви екологични последици доведе безразсъдната човешка потребителска дейност?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Защо само в Съзидателното общество е възможно да се стабилизира екологичното равновесие на нашата планета?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Защо Съзидателното общество е единственият изход пред лицето на планетарните катаклизми?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"На <b>24 юли 2021&nbsp;</b>се проведе международна онлайн конференция&nbsp;<b>&bdquo;Глобална криза. Това вече касае всеки&ldquo;</b>&nbsp;със синхронен превод на&nbsp;<b>72 езика.</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"От момента на провеждането на предишната конференция виждаме колко се ускорява прогресията на климатичните промени. Необратимите промени на планетата се фиксират ежедневно.","Why is the truth about the real state of our planet being silenced?":"Защо се премълчава истината за реалното състояние на нашата планета?","Why is the truth about the real cause of climate change being silenced?":"Защо се премълчава истината за реалната причина за изменението на климата?","Do we look at the root of the escalating problems?":"Гледаме ли в корена на влошаващите се проблеми?","Do we see the real causes of what is happening?":"Виждаме ли реалните причини за събитията?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"В конференцията ще участват публични хора, изследователи, учени, специалисти от различни отрасли и ще споделят мнението си за причината за влошаващите се климатични и екологични кризи.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Ние се стремим да уведомим човечеството за реалните проблеми, за да спрем заедно предстоящата катастрофа. Никакви граници, никакви стени няма да спрат изменението на климата.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Катастрофа от планетарен мащаб може да спре само построяване на Съзидателното общество.","The Creative Society":"Съзидателно общество","is our only chance to survive.":"е нашия единствен шанс да оцелеем.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Всеки трябва да чуе алармата за предстоящата заплаха за човечеството.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Всеки трябва да види неопорвержимите факти и доказателства за предстоящите бедствия. Дойде времето на Истината!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"На тази конференция очакваме всеки човек, небезразличен към своята съдба, съдбата на децата си, своите близки, за съдбата на цялото човечество!<br />На днешен ден няма нищо по-важно от информацията как да оцелее нашето човечество, как да спасим нашата планета. Не трябва да се боим от мръсотията, трябва да я изобличаваме. Истината пречиства. Истината обединява! Истината дава шанс за живот!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Присъединете се на&nbsp;<b>4 Декември към онлайн конференцията &bdquo;ГЛОБАЛНА КРИЗА. ВРЕМЕТО НА ИСТИНАТА&ldquo;.&nbsp;</b>Сега от всеки зависи, колко бързо хората ще разберат Истината и ще се обединят. Бъдещето на човечеството е в твоите ръце!","LrZ2oitrcYY":"LqwbVEPkVh4","Dec 04, 2021":"4 декември 2021","Broadcast of the upcoming conference":"Излъчване на предстоящата конференция","HEROES BEHIND THE SCENES | How We\\'re Preparing for the Conference Global Crisis. Time for the Truth":"ГЕРОИТЕ ЗАД КУЛИСИТЕ | Как се подготвихме за конференцията &bdquo;Глобална криза. Времето на истината&ldquo;"},"forum-07-05-2022":{"d2Pk8eHdZRk":"i-EmtASHB7w","kcW8j6Y46BI":"TLNt1OgnSZg","May <b>7, 2022</b>":"<b>7</b> май <b>2022</b> година","<b>15:00</b> (GMT)":"<b>18:00</b> EEST","live broadcast":"на живо","<b>100</b> languages of simultaneous interpreting":"<b>100</b> езика на синхронен превод","<b>180</b> countries":"<b>180</b> страни","INTERNATIONAL ONLINE FORUM":"МЕЖДУНАРОДЕН ОНЛАЙН ФОРУМ","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"ГЛОБАЛНА КРИЗА.<br /><b>НИЕ СМЕ ХОРА. НИЕ ИСКАМЕ ДА ЖИВЕЕМ</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Международен онлайн форум &bdquo;Глобална криза. Ние сме хора. Ние искаме да живеем&ldquo; е мащабно и безпрецедентно събитие, организирано благодарение на независимото обединение на милиони хора от 180 страни на платформата &bdquo;Съзидателно общество&ldquo;. Излъчването ще се състои на десетки хиляди социални канали и медийни платформи по целия свят. Събитието е инициирано и се реализира на доброволни начала със собствени сили и ресурси на хората.","Humanity\\'s last war has begun":"Последната война на човечеството започна","It is an undeclared war":"Това е необявена война","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"За първи път в историята цялото човечество се сблъска с общ външен враг. Този враг е климатът. Пред лицето на общопланетарната опасност е необходимо обединението на всички хора в името на бъдещето на човечеството. Защото ние сме хора и ние искаме да живеем.","The purpose of the forum is":"Целта на форума","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>е правдиво и обективно да информира&nbsp;</b>човечеството за нарастващата опасност от климатични и екологични катастрофи","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>да отрази реалния мащаб&nbsp;</b>на множествените кризи на потребителския формат на обществото","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>да разгледа практическите решения&nbsp;</b>за излизане от всички кризи благодарение на построяването на Съзидателното общество","KEY TOPICS OF THE FORUM:":"КЛЮЧОВИ ТЕМИ НА ФОРУМА:","Climate. Сommon enemy of the entire humanity":"Климат. Общ враг на цялото човечество","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Рекордни темпове на нарастване на климатичните катаклизми. Защо световните медии мълчат за мащаба на заплахите?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Съвременен колаборационизъм. Кой играе на страната на общия враг на човечеството?","The true cause of global climate change. Who conceals the truth from people, and why?":"Истинската причина за глобалното изменение на климата. Кой и защо крие истината от хората?","Influence of astronomic processes and their cyclicity on the climate":"Влиянието на астрономическите процеси и тяхната цикличност върху климата","Climate disasters from the perspective of eyewitnesses":"Климатичните катастрофи през очите на очевидци","Refugees. Why does this concern everyone?":"Бежанци. Защо това касае всички?","Escalation of violence in society":"Ескалация на насилието в обществото","Slavery and human trafficking":"Робство и трафик на хора","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Критичността на екологичната ситуация в условията на нарастващи катаклизми като заплаха за гибелта на планетата","Threat of hunger and drinking water shortage on the planet":"Заплахата от глад и недостиг на питейна вода на планетата","Loan slavery. Problems and a solution":"Кредитно робство. Проблеми и решение","How do climate change and the aggravating environmental situation affect human health?":"Как изменението на климата и влошаващата се екологична обстановка влияят върху човешкото здраве?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"До какви екологични последици е довела безразсъдната потребителска дейност на човека?","Unpreparedness of rescue agencies for global cataclysms":"Неподготвеността на спасителните служби за глобални катаклизми","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Защо в потребителския формат на общество е невъзможно да се използват иновативни технологии за благото на всички хора?","Urgent need to mobilize and unite all the forces of humanity":"Необходимостта от спешна мобилизация и обединяване на всички сили на човечеството","Practical solutions to all crises by building the Creative Society":"Практическо решение на всички кризи благодарение на построяването на Съзидателното общество","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Ако си специалист по един от горепосочените въпроси, или някой, който на практика знае за зверствата на потребителския формат, за робството на хората, за бежанските проблеми или се явяваш очевидец на климатичните катаклизми, свържи се с нас.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"КОЙ, АКО НЕ ТИ, ЩЕ КАЖЕ ИСТИНАТА!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Заедно ние можем да оповестим човечеството за реалните проблеми, за да спрем предстоящата катастрофа. Сега времето е по-ценно от всякога.&nbsp;<b>Трябва да действаме днес, точно сега, за да може за всички нас да има утре.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Обръщаме се към теб! Ако ти си човек, ако ти си герой и си готов да действаш в името на живота на цялото човечество, уведоми всички, които можеш, за това, че оцеляването на всички нас и нашата планета зависи от всеки един от нас.&nbsp;</b>Бъди в редиците на героите &ndash; тези, които сега са на фронтовата линия! Това е нашето общо дело! Каним всички честни и небезразлични хора да се присъединят към подготовката на форума още днес.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"На 7 май 2022 година &mdash; Международен форум &bdquo;Глобална криза. Ние сме хора. Ние искаме да живеем&ldquo;. Онлайн излъчване на хиляди канали, със синхронен превод на 100 езика.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"С теб истината ще зазвучи с нова сила!<br />Ако ти си истински герой, тогава си с нас!","To participate in the international forum and take part in its preparation, please, write to:":"За участие в международния форум и неговата подготовка, пишете на пощата:"},"videos-page":{"video":"видео","videos":"видеа"},"media-about-us":{"MEDIA ABOUT US":"МЕДИИТЕ ЗА НАС","International media about the importance of the Creative Society project and global issues raised within the framework of the project":"Международни медии за важността на проекта Съзидателно общество и глобалните въпроси, повдигнати в рамките на проекта"},"scientific-community":{"SCIENTIFIC COMMUNITY":"НАУЧНА ОБЩНОСТ","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Независима платформа, организирана от доброволци на проекта &bdquo;Съзидателно Общество&ldquo; от 180 страни в света с подкрепата на учени, изследователи, специалисти и експерти,&nbsp;</b>за обединение на научния потенциал с една единствена цел &ndash; идентифициране на истинските причини за изменението на климата, които не са свързани с човешката дейност, търсене на решения и съобщаване на широката общественост на достоверна информация за процесите, протичащи на планетата.","Join the scientific community":"Присъединете се към научната общност","PROBLEMATICS":"ПРОБЛЕМАТИКА","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Най-важният международен проблем на 21 век е глобалното изменение на климата, което се отразява в стремителното нарастване на динамиката на катаклизмите през последните десетилетия.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Антропогенният фактор оказва влияние върху екологичното състояние на планетата, но влиянието му върху климата е незначително. Неразбирането на всички фактори и мащаба на влиянието на различните космически и геоложки процеси върху глобалното изменение на климата поражда риск от подценяване на предстоящите климатични заплахи.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Глобалното изменение на климата на Земята е основно производно на астрономическите процеси и тяхната цикличност. Тази цикличност е неизбежна. Геоложката история на нашата планета свидетелства, че Земята многократно е преживявала подобни фази на глобално изменение на климата и геодинамика.","GOAL":"ЦЕЛ","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Идентифициране на въздействията и процесите, формиращи цикличните планетарни катаклизми с цел търсене на адаптивни механизми и предотвратяване на глобалната заплаха от необратими промени в климата и геодинамиката с цел спасяване на милиарди човешки животи.","TASKS":"ЗАДАЧИ","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Идентифициране на закономерности, взаимоотношения, последователност от процеси в различните слоеве на Земята в периода на глобални катаклизми, обусловени от астрономическата цикличност","Detection of climate change markers of previous cycles":"Откриване на маркери за изменението на климата в предишните цикли.","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Установяване на условиятa, през коитo е преминавала планетата в предишните епохи на цикличните климатични катаклизми.","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Оценка на рисковете и прогнозиране на предстоящите изменения на климата и геодинамиката на основата на получената информация за предишните циклични катаклизми.","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Създаване на условия за организиране на съвременно предупреждаване за стихийните бедствия на населението, намиращо се в зоните на риска","Search for adaptation mechanisms to prevent a global catastrophe":"Търсене на адаптационни механизми за предотвратяване на глобална катастрофа","AREAS OF INTEREST":"ОБЛАСТИ НА ИНТЕРЕСИ","Climatology":"Климатология","Atmospheric physics":"Физика на атмосферата","Oceanology":"Океанология","Paleoclimatology":"Палеоклиматология","Impact of climate change on ecosystems and human health":"Влияние на изменението на климата на екосистемата и на здравето на човека","Methods for predicting cataclysms":"Методика на прогнозиране на катаклизмите","Geophysics":"Геофизика","Seismology":"Сеизмология","Volcanology":"Вулканология","Geology":"Геология","Hydrogeology":"Хидрогеология","Glaciology":"Глациология","Geocryology":"Геокриология","Speleology":"Спелеология","Geochemistry":"Геохимия","Atmospheric chemistry":"Химия на атмосферата","Magnetostratigraphy":"Магнитостратография","Stratigraphy of quaternary deposits":"Стратиграфия на кватернерни отлагания","Paleontology":"Палеонтология","Physics of the Earth":"Физика на Земята","Geodynamics":"Геодинамика","Tectonics":"Тектоника","Geomechanics":"Геомеханика","Physics":"Физика","Particle physics":"Физика на елементарните частици","Solar physics":"Физика на Слънцето","Astrophysics":"Астрофизика","Neutrino astrophysics":"Неутронна астрофизика","Cosmology":"Космология","Planetology":"Планетолгия","Helioseismology":"Хелиосеизмология","Asteroseismology":"Астросеизмология","Planetary climatology":"Климатология на планетите","Celestial mechanics and much more":"Небесна механика и много други","Prof. Arthur Viterito":"Артур Витерито","USA":"САЩ","PhD in geography, policy advisor with The Heartland Institute":"Доктор по географски научки, съветник по политическите въпроси в Института Хартланд","Douglas Vogt":"Дъглас Вогт","Science writer, researcher and professional member of the Geological Society of America":"Научен писател, изследовател и професионален член на Геологическото общество на Америка","Hans Borge":"Ханс Борг","Norway":"Норвегия","PhD in industrial mathematics, General Director of The Climate Realists":"Доктор по индустриална математика, главен изпълнителен директор на организацията The ClimateRealists","Joe Blundell":"Джон Блъндъл","Researcher, inventor, and entrepreneur":"Изследовател, изобретател и предприемач","Elena Podladchikova":"Елена Подладчикова","Switzerland":"Швейцария","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Доктор по космофизични науки, астрофизик, учен в изследователския проект Solar Orbiter на Европейската космическа агенция в Потсдамския астрофизичен институт","Prof. Ole Henrik Ellestad":"Оле Хенрик Елвестад","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Професор по химия, магистър по физическа химия и спектроскопия","Dr. Harold Sterling Burnett":"Харолд Стърлинг Бърнет","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Доктор по приложна философия, старши научен сътрудник по екологична политика и управляващ редактор в Environment &amp; Climate News","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>КАНИМ ЗА УЧАСТИЕ</b><br />всички заинтересовани учени, изследователи и специалисти в областта на анализа на данни и статистика, независимо от направлението на Вашата дейност.","FREQUENTLY ASKED QUESTIONS":"ЧЕСТО ЗАДАВАНИ ВЪПРОСИ","Why do I need to join?":"Защо ми е нужно да се присъединя?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Най-разпространеното заблуждение за това, че човек влияе на климата, не дава възможност да се развиват отраслите на науката, изучаващи истинните причини за измененията, ставащи във всички обвивки на Земята. Затова, за обединяването на научния потенциал е жизнено необходимото участие на всички честни учени, експерти и социално ативни хора за намирането на решения и предотвратяване на глобалната заплаха. Отговорността за оцеляването на цялото човечество пада върху всеки човек","Who can take part?":"Кой може да вземе участие?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Специалисти от различни профили, учени, изследователи, студенти или завършили специализирани университети по посочените по-горе теми. Широк профил на изследвания съдържа разнообразни задачи и помощта на всеки човек е търсена. Изменението на климата и геодинамиката е проблем, засягащ всеки човек на планетата, така че инициативата се реализира от всички хора, независимо от профила.","Do I have to pay for participation? Is there a membership fee?":"Участието платено ли е? Има ли членски внос?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Проектът не е комерсиален и няма за цел да печели пари. Всички дейности се организират изцяло от социално активни хора и специалисти от цял ​​свят по собствена инициатива, със собствени усилия и средства в свободното им време и са насочени към спасяването на милиарди човешки животи. Не се изисква никакъв членски внос.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Предотвратяването на климатичните заплахи за оцеляването на милиарди хора е първостепенна задача Ето защо на преходния етап и в Съзидателното общество тези приоритетни направления в науката ще получават неограничено финансиране и подръжка от цялото общество.","What is required of me? What can I do to help?":"Какво се изисква от мен? С какво мога да бъда полезен?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Направлението и обемът на Вашето участие зависи само от Вашето желание и възможности да допринесете за достигането на общата цел. Това може да бъде помощ в посока на осветяване на истинските причини за изменениетп на климата: изказване на Вашето мнение в интервюта, участие в преки ефири и кръгли маси, разпространение на информация сред Ваши колеги и други специалисти. Или това може да бъде участие в изследването: консултативна помощ, обмен на опит и материали, активно участие в анализа на данни, литература или писане на статии. В бъдеще, с развитието на платформата и комбинирането на научния потенциал, се очаква разширяване на профила на задачите, търсене на технически, инженерни решения, изучаване на по-дълбоки процеси и взаимовръзки. Ще се радваме на всяка Ваша инициатива и предложения за форма на участие.","Who decides the priority research areas?":"Кой определя приоритетните научни направления на изследване?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Отговорността за избора на приоритетни направления е изцяло на всеки изследовател, учен, специалист, взел решение да допринесе за постигането на общата цел. Само Вие решавате по коя тематика искате да разгърнете научния си потенциал, изхождайки от разбирането на общата цел.","How much time is required from me?":"Колко време ще ми отнеме?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Времето за участие зависи изцяло от Вашето желание и възможности да се задълбочите в проекта и да му отделите внимание. Няма ограничение във времето. Това може да бъде кратка комуникация, инициирана от Вас или по-регулярно взаимодействие с екипа в удобно за Вас време.","Who set the goal and research objectives for the scientific community?":"Кой е поставил целта и научните задачи пред научната общност?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Целите и задачите са продиктувани от реалиите на изменението на климата и геодинамиката и нарастването на природните катаклизми, несвързани с човешката дейност. Съгласно основите на Съзидателното общество отговорността за осигуряване на безопасността и спасяването на живота на всички хора лежи на всеки човек. Човешкият живот се явява най-висшата ценност.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Ако искате да вземете участие, да зададете въпрос или да споделите информация, моля, изпратете имейл на <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> или във формата за обратна връзка:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Благодарим ви за инициатива. Вашият отговор беше изпратен. Ще се свържем с вас в най-скоро време.","Germany":"Германия"}}