{"common":{"society.":"DRUŽBA.","the last chance":"ZADNJA PRILOŽNOST","MAY 15th, 2021":"15. МАJ 2021","join us":"Pridružite se","contact us:":"Kontaktirajte nas:","Now each person can really do a lot!":"Zdaj lahko vsak naredi resnično veliko!","The future depends on the personal choice of each individual!":"Prihodnost je odvisna od osebne izbire vsakogar!","How it was:":"Kako je bilo:","may 11, 2019.":"11. maj 2019.","news:":"Novice:","https://www.facebook.com/CreativeSociety.en":"","Show more/less":"Pokaži več / manj","show more":"Pokaži več","all events":"Vsi dogodki","Participate":"Sodelujte","More details":"Več podrobnosti","You have received this message as you subscribed for IPM ALLATRA websites earlier":"To sporočilo ste prejeli, ker ste se predhodno naročili na obvestila na straneh MDG &raquo;ALLATRA&laquo;","become a speaker":"Postanite govornik","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"KAKO JE BILO 11. MAJA 2019:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Mednarodna videokonferenca novega formata","Watch full video":"Ogled celotnega videa","upcoming events":"prihajajoči dogodki","more news":"več novic","more videos":"več videov","CREATIVE SOCIETY":"USTVARJALNA DRUŽBA","Read":"Preberi","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"USTVARJALNA DRUŽBA. NAČINI NJENEGA DOSEGANJA","Next":"Naprej","Prev":"Nazaj","Search results by string":"Rezultati iskanja po iskalnem nizu","No results were found for your request.":"Za va&scaron;e iskanje ni bilo najdenih rezultatov.","All":"Vse","Opinions of people around the globe on creative society":"Mnenja ljudi z vsega sveta o ustvarjalni družbi","ALL RIGHTS RESERVED":"VSE PRAVICE PRIDRŽANE","Privacy agreement":"Sporazum o zasebnosti &ndash; allatraunites.com","Creative Society logo":"Znak USTVARJALNA DRUŽBA","Click to copy link":"Kopiraj povezavo","Link copied":"Povezava je kopirana","How not to miss the event?":"Kako ne zamuditi dogodka?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Naročite se na &raquo;Ustvarjalna družba&laquo; YouTube kanal in kliknite na &raquo;zvonec&laquo;","Subscribe to our Telegram channel and stay up to date with latest news and events":"Naročite se na na&scaron; kanal na Telegramu, da boste seznanjeni s pomembnimi aktualnimi dogodki","Subscribe":"Naročite se","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UChOKp8xULAGQE7Wv07LSaFg","Choose the language of the LIVE broadcast:":"Izberi jezik prenosa v živo:","Watch on Youtube":"Ogled na Youtubu","Embed this Live Broadcast on your website":"Vstavite prenos v živo na svojo spletno stran","Paste this code into your HTML page to embed the live broadcast on your website":"To kodo vstavite na svojo HTML stran, če želite oddajanje v živo vdelati na svojo spletno stran:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UCMOV6Vr3skdz6PdUy0J6qWg","Stay up to date with the latest news and events":"Bodite na tekočem z aktualnimi dogodki","Radio":"Radio","Watch":"Ogled","INTERNATIONAL PROJECT":"MEDNARODNI PROJEKT","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Mednarodne okrogle mize na temo &raquo;Resnica O ŽIVLJENJU PO SMRTI&laquo;","Interviews: opinions of famous people":"Intervjuji: mnenja znanih ljudi","Creative music":"Ustvarjalna glasba","Download PDF":"Prenesi PDF","Speaker Bio":"O govornikih","Speech":"Govor","About the Conference":"O konferenci","Speakers":"Govorniki","Watch the Conference":"Oglejte si konferenco","Comment":"Komentar"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"TEMELJNI PROJEKT SOCIALNE RAZISKAVE"},"menu":{"News":"Novice","About":"O projektu","Home":"Domov","social surveys":"Družbene raziskave","Events":"Dogodki","Flashmob":"Flashmob","Calendar":"Koledar","Contacts":"Kontakti","Global event 2021":"Globalni dogodek 2021","Search":"Iskanje","conferences":"konference","Conference on May 15, 2021":"Konferenca 15. maja 2021","Conference on May 11, 2019":"Konferenca 11. maja 2019","Videos of the \"Game of Professionals\" project":"Videoposnetki projekta &raquo;Igra profesionalcev&laquo;","videos":"videi","social survey":"družbena anketa","Articles":"Članki","CREATIVE SOCIETY. UNITED WE CAN":"USTVARJALNA DRUŽBA. ZDRUŽENI ZMOREMO","SOCIETY. THE LAST CHANCE":"DRUŽBA. ZADNJA PRILOŽNOST","June 22, 2019":"22. junij 2019","Creative Society FM":"Ustvarjalna družba FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"USTVARJALNA DRUŽBA. O ČEM SO SANJALI PREROKI","LIFE AFTER DEATH. FICTION AND FACTS":"ŽIVLJENJE PO SMRTI. FIKCIJA IN DEJSTVA","May 22, 2021":"22. maj 2021","International conferences":"Mednarodne konference","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Globalna kriza. Ta že vpliva na vse","July 24, 2021":"24. julij 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"GLOBALNA KRIZA. ČAS ZA RESNICO","December 4, 2021":"4. december 2021","PROJECT PRESENTATION":"PREDSTAVITEV PROJEKTA","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"GLOBALNA KRIZA. MI SMO LJUDJE. ŽELIMO ŽIVETI","May 7, 2022":"7. maj 2022","Climate":"Podnebje"},"meta":{"Creative Society":"Ustvarjalna družba&nbsp;","Creative Society International Project":"Mednarodni projekt &raquo;Ustvarjalna družba&laquo;","News - Creative Society":"Novice &ndash; Ustvarjalna družba","Events - Creative Society":"Dogodki &ndash; Ustvarjalna družba","Flashmob - Creative Society":"Flashmob &ndash; Ustvarjalna družba","Society. The Last Chance - Creative Society":"Družba. Zadnja priložnost | Ustvarjalna družba","Events in the frame of international project 'Creative Society'":"Dogodki v okviru mednarodnega projekta &raquo;Ustvarjalna družba&laquo;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flashmob &ndash; &raquo;Sem za ustvarjalno družbo.&laquo; Pridruži se nam.","News of the project 'Creative Society'":"Novice o projektu &raquo;Ustvarjalna družba&laquo;","Search results - Creative Society":"Rezultati iskanja &ndash; Ustvarjalna družba","Creative Society Project | The future of civilisation is in your hands":"Projekt Ustvarjalna družba | Prihodnost civilizacije je v tvojih rokah","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Kako postati udeleženec pri gradnji Ustvarjalne družbe v svetovnem merilu? Prihodnost člove&scaron;tva je odvisna od dejanj vsakega od nas zdaj.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Ta sporazum o zasebnosti ureja postopek obdelave in uporabe osebnih podatkov posameznikov, ki uporabljajo storitve spletnega mesta creativesociety.com","Privacy agreement - creativesociety.com":"Sporazum o zasebnosti &ndash; creativesociety.com","Join us - Creative Society":"Pridružite se | Ustvarjalna Družba","Let's unite people who support the idea of a creative society":"Združimo se ljudje, ki podpiramo idejo ustvarjalne družbe, in jo gradimo skupaj!","Social project: Creative Society | News and Analytics":"Družbeni projekt: Ustvarjalna družba | Novice in analitika","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Novice o razvoju družbenega projekta &raquo;Ustvarjalna družba&laquo;. Vektor razvoja člove&scaron;tva od potro&scaron;ni&scaron;ke k ustvarjalni smeri","8 Foundations of the Creative Society — prosperity of humanity":"8 Temeljev Ustvarjalne družbe &ndash; temelj razvoja člove&scaron;tva","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Razvoj člove&scaron;tva je mogoč le z izgradnjo Ustvarjalne družbe po vsem svetu, osnova pa je 8 Temeljev Ustvarjalne družbe","Partners of the Creative Society project":"Partnerji projekta Ustvarjalna družba","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Pri gradnji srečne prihodnosti lahko sodelujete tako, da podprete projekt Ustvarjalna družba. Skupaj lahko svet naredimo bolj&scaron;i","“Creative Society. United We Can” | Dec. 20, 2020":"&raquo;Ustvarjalna družba. Združeni zmoremo&laquo; | 20. 12. 2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"O Ustvarjalni družbi in kako jo lahko zgradimo. Kaj lahko stori&scaron;, da boste ti, tvoja družina, otroci in naslednje generacije živeli v družbi, dostojni Človeka?","Short films about the Creative Society":"Družbeni videi in kratki filmi o Ustvarjalni družbi","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Udeleženci projekta Ustvarjalna družba z vsega sveta snemajo družbene videe in kratke filme o tem, kako si predstavljajo srečno družbo prihodnosti","Creative Society FM: online broadcast about the Creative Society":"Ustvarjalna družba FM: online prenos o Ustvarjalni družbi","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Mednarodni intervjuji, oddaje, mnenja o življenju družbe in načinih, kako ustvariti srečno prihodnost za člove&scaron;tvo &ndash; Ustvarjalno družbo","Conference “Creative Society. What the Prophets dreamed of”":"Konferenca &raquo;Ustvarjalna družba. O čem so sanjali preroki&laquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"20. marca 2021 | O čem so pričali vsi preroki, kako so videli svet prihodnosti? Kaj lahko zdaj storimo, da zaveza na&scaron;ih prerokov postane resničnost?","Conference “Life after Death. Fiction and Facts”":"Konferenca &raquo;Življenje po smrti. Fikcija in dejstva&laquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22. maj 2021 Mednarodna online konferenca. Odgovor bodo znanstveniki, zdravniki, predstavniki različnih religij in očividci prvič v zgodovini iskali skupaj! Ali obstaja življenje po smrti?","Global Crisis. This Already Affects Everyone":"Globalna kriza. Ta že vpliva na vse","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Mednarodna online konferenca &raquo;Globalna kriza. Ta že vpliva na vse&laquo; je potekala 24. julija 2021 | Simultani prevod v 72 jezikov","Global Crisis. Time for the Truth":"Globalna kriza. Čas za resnico","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Mednarodna online konferenca &raquo;Globalna kriza. Čas za resnico&laquo; bo potekala 4. decembra 2021 | 100 jezikov simultanega prevoda","Creative Society Project Presentation":"Predstavitev projekta Ustvarjalna družba","The Creative Society is a project of all humanity":"Ustvarjalna družba je projekt vsega člove&scaron;tva","Videos and programs about the Creative Society":"Videoposnetki in programi o Ustvarjalni družbi","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Svetovni dogodki, podnebne in družbene novice, mednarodne spletne konference in razprave, intervjuji z znanimi osebnostmi, dokumentarni filmi, strokovna mnenja, glasba","Global Crisis. We Are People. We Want To Live":"Globalna kriza. Mi smo ljudje. Želimo živeti","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Mednarodni online forum &raquo;Globalna kriza. Mi smo ljudje. Želimo živeti&laquo; bo potekal 7. maja 2022 | 100 jezikov simultanega prevoda","Global Crisis. We Are People. <br />  We Want To Live":"Globalna kriza. Mi smo ljudje.<br />Želimo živeti","Scientific community, Climate":"Znanstvena skupnost, podnebje","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Neodvisna platforma, ki jo organizirajo prostovoljci Ustvarjalne družbe ob podpori znanstvenikov, raziskovalcev in strokovnjakov, da bi združili znanstveni potencial"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"Edinstvena videokonferenca v zgodovini člove&scaron;tva. Resnica, ki jo je izrekel ves svet.","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"11. maja 2019 se je na platformi Mednarodnega družbenega gibanja &raquo;ALLATRA&laquo; odvil edinstven dogodek v svetovnem merilu &ndash; mednarodna videokonferenca &raquo;DRUŽBA. ZADNJA PRILOŽNOST&laquo;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"&raquo;DRUŽBA. ZADNJA PRILOŽNOST&laquo; je prva globalna konferenca v zgodovini člove&scaron;tva, ki združuje ljudi iz &scaron;tevilnih držav sveta v obliki komunikacije v živo. Ljudje so se zbrali v &scaron;tevilnih konferenčnih dvoranah na različnih koncih sveta in hkrati stopili v stik po internetu, da bi odkrito in po&scaron;teno razpravljali o pomembnih in res nujnih vpra&scaron;anjih družbe.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Med sodelujočimi državami so bile: ZDA, Ukrajina, Rusija, Belorusija, &Scaron;vica, Če&scaron;ka, &Scaron;panija, Slova&scaron;ka, ZAE, Kazahstan, Nemčija, Uzbekistan, Velika Britanija, Moldavija, Italija, Latvija, Kanada, Nova Zelandija in druge. Ljudje tega sveta so se, ne glede na svojo narodnost, vero, poklic in družbeni status, prvič združili in odkrito izrazili resnico, glavno vpra&scaron;anje, ki skrbi celo civilizacijo:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"&raquo;Kako lahko kot člove&scaron;tvo spremenimo vektor razvoja družbe iz potro&scaron;ni&scaron;kega v ustvarjalnega?&laquo;","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Med govorniki so jasno in drzno zvenele besede, ki so izražale resnične občutke mednarodne skupnosti glede potro&scaron;ni&scaron;kega formata, ki je dokončno preživet:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"&raquo;Nihče noče ubijati, očitno je, da nihče ne želi agresije. Vsi si resnično želimo miru in dobrih medsebojnih odnosov. Zakaj smo torej prisiljeni verjeti, da obstaja sovražnik in moramo živeti v strahu in sovra&scaron;tvu? Ljudje se ne pritožujejo. Pritožujejo se tisti, ki ne morejo deliti ene denarnice in moči nad nami, da ne omenjam, da je denarnica na&scaron;a.&laquo;","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"OBLIKA BREZ PRECEDENSA IN AKUTNA VPRA&Scaron;ANJA","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Vsi prisotni so opozorili na resnično nenavaden format dogodka, ki je brez primere. Skoraj vsi govorniki so govorili neposredno iz občinstva, s svojih sedežev, bili so skupaj z gosti prireditve in vsem svetom kot celoto. Vsak govornik je izrazil mnenje tisočev ljudi, vsi udeleženci pa so bili predstavniki raznih skupnosti.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Na ogromnih zaslonih kinodvoran in kongresnih sredi&scaron;č po vsem svetu so se vsi videli. Ljudje z različnih koncev planeta so se lahko pogledali v oči in komunicirali brez posrednikov!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Javnost se je s posebno občutljivostjo odzvala na vpra&scaron;anja, ki so jih zastavljali iz različnih dvoran: &raquo;To so res vsi začutili! Veseli smo, da je končno zazvenela prava resnica, ne da bi se mediji igrali z besedami in političnimi olep&scaron;evanji. To kaže, da smo ljudje močni pri združevanju in da je dobrota &scaron;e vedno živa v različnih državah!&laquo; &ndash; so opazili prisotni.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Med vpra&scaron;anji, ki so bila poudarjena na konferenci &raquo;DRUŽBA. ZADNJA PRILOŽNOST&laquo;, so bila naslednja:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"Kako je potro&scaron;ni&scaron;ki format družbe postal slepa ulica za razvoj na&scaron;e civilizacije? Kaj je treba storiti, da se vsi mirno premaknemo v obliko ustvarjalne družbe, ne da bi &scaron;kodovali državam in ljudstvom, ne da bi &scaron;kodovali komurkoli?","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Zakaj imamo v 21. stoletju &scaron;e vedno globalne težave, kot so vojne, mednarodni konflikti, rasna in verska diskriminacija, če pa ljudje iz različnih držav sveta večinoma želijo isto &ndash; mir in srečno življenje?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Zakaj so informacije pomembne za ustvarjalno družbo, ki je v svetovnih medijih izkrivljena ali zamolčana? Kak&scaron;ni naj bodo mediji v ustvarjalni družbi? Zakaj je na svetu toliko religij, v družbi pa ni humanosti? Zakaj je, če vzamemo dobro znan primer, islam v svetu diskreditiran, ko pa je za muslimane islam religija Ljubezni?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Kdo je za člove&scaron;tvo ustvaril tako imenovano &raquo;Uro Sodnega dne&laquo;, ki kaže 2 minuti pred 12. uro, in jo v svetovnih medijih promovira kot &raquo;dejavnik napetosti v mednarodnih razmerah in tekme z jedrskim orožjem&laquo;? Zakaj je 12 označena za &raquo;apokalipso in popolno uničenje člove&scaron;tva&laquo;?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Kako združiti vse ljudi dobre volje? Izhod obstaja! Ljudje lahko skupaj veliko naredijo!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"To ni igra G20. To so svobodni ljudje iz različnih držav sveta, ki odkrito govorijo resnico in želijo živeti v eni skupni člove&scaron;ki družini, kjer bodo prioritete Mir, Vest in Človečnost.","UNITE ALL HUMANITY IN ONE YEAR":"ZDRUŽITI VSE ČLOVE&Scaron;TVO ČEZ ENO LETO","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Na tem obsežnem dogodku so govorniki vse skupaj povabili, da čez eno leto, drugo soboto v maju, organizirajo &scaron;e večjo mednarodno spletno konferenco &raquo;DRUŽBA. ZADNJA PRILOŽNOST 2020&laquo; #allatraunites, kjer se lahko zbere ves svet in povabi predstavnike in voditelje vseh držav:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"&raquo;Danes je druga sobota v maju. Zberimo se čez eno leto skupaj z vsemi ljudmi na svetu, zberimo celotno svetovno skupnost, skupaj z na&scaron;imi voditelji in vladnimi uradniki. Če so visoki državni uradniki resnično preleni, da bi se spustili k običajnim ljudem, ni problema, lahko se povežejo iz svoje pisarne, iz svojih udobnih stolov, po internetu.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Če pogledajo v oči celotni svetovni skupnosti, tudi čez monitor, lahko na na&scaron;a vpra&scaron;anja odgovarjajo enako kot navadni državljani, saj so danes predsedniki, jutri pa navadni ljudje. Zberimo se, da vidimo, ali nas na&scaron;i voditelji resnično želijo ubiti?","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Vpra&scaron;ati želimo, kaj nam v resnici počnejo &ndash; nas re&scaron;ujejo ali terorizirajo?&laquo;","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Vsak od nas lahko za to veliko naredi. Vsak lahko po svojih močeh obvesti o konferenci čim več ljudi, da lahko vsak izrazi svoj člove&scaron;ki položaj in prispeva k oblikovanju nove ustvarjalne družbe. Vrste družbe, v kateri želi živeti vsak razumen človek:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"&raquo;Vsi si želimo živeti v dobrem svetu, a če ga ne bomo ustvarili sami, kdo ga bo? ... Dajmo informacije o tej konferenci v medije in na vsa družbena omrežja, dajmo vse od sebe v svetovnem merilu.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"To je zadnja priložnost, lahko odložimo uro in živimo srečno. Če pa se odločimo, da te priložnosti ne bomo izkoristili za združitev, zakaj bi potem čakali, da potečeta zadnji dve minuti? Že zdaj lahko kazalce premaknemo na &raquo;polnoč&laquo;.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Kak&scaron;en bo svet jutri, je odvisno od nas. In razumemo, da ne moremo vplivati ​​na podnebne spremembe, lahko pa spremenimo odnos med nami, ljudmi.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Dobimo se torej drugo soboto v maju prihodnje leto in skupaj bomo izbrali pot na&scaron;e civilizacije!&laquo;","WORLD RESONANCE #CREATIVESOCIETY":"SVETOVNA RESONANCA #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Edinstvena konferenca &raquo;DRUŽBA. ZADNJA PRILOŽNOST&laquo; je po vsem svetu dobila velik odziv. Dogodek se je končal, vendar se ljudje v različnih državah niso raz&scaron;li. Pozno v noč so potekale razprave in snemanje videov s pregledi in predlogi glede tega, kaj so sli&scaron;ali in videli. Vsi so soglasno prepoznali, kako pomemben je bil ta dogodek: resnica je bila končno izrečena za ves svet! Prisotni (javne osebnosti, diplomati, predstavniki različnih organizacij, častni člani in vsi povabljeni) so izrazili svoje stali&scaron;če, sogla&scaron;ali in pokazali resnično pripravljenost pomagati in sodelovati pri raz&scaron;irjanju teh informacij in pripravah na obsežni globalni dogodek novega formata, &raquo;DRUŽBA. ZADNJA PRILOŽNOST. 2020&laquo;.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"Oznaka #allatraunites postaja vse bolj priljubljena v svetovnih družbenih omrežjih, namenjena pa je opozarjanju celotne svetovne skupnosti na edinstveno globalno pobudo, ki zadeva bližnjo prihodnost vseh! Ta ideja je navdihnila udeležence dogodka iz različnih držav sveta, da so ukrepali, saj je ta mednarodna pobuda resničen izhod iz sodobnih kriz in slepih ulic za vse člove&scaron;tvo! In zdaj si lahko vsi prizadevajo za to, da univerzalna pozitivna prihodnost postane resničnost!","This momentous event started in Atlanta, Georgia (USA).":"Ta veliki dogodek se je začel v Atlanti v državi Georgia (ZDA).","Video reviews:":"O projektu &ndash; videoodzivi:","May 11, 2019":"11. maj 2019"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Kratek videopregled edinstvene mednarodne konference 11. maja 2019"},"top-circle":{"society.":"DRUŽBA."},"limitation-of-capital":{"What is the basis of a consumer society?":"Kaj je osnova potro&scaron;ni&scaron;ke družbe?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Neomejena kapitalizacija, zaradi katere so množice vse siroma&scaron;nej&scaron;e, bogati pa z vso močjo tekmujejo in primerjajo svoj ponos. Različna mnenja: kak&scaron;na naj bo najvi&scaron;ja meja za omejitev kapitalizacije posameznika?","How much does a person need for a normal happy life?":"Koliko človek potrebuje za normalno srečno življenje?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Ustvarjalna družba: brezplačno izobraževanje, medicina, cenovno ugodna stanovanja in storitve za osnovne človekove potrebe.","What are the advantages of creating a unified planned economy of a united creative world society?":"Katere so prednosti ustvarjanja enotnega načrtnega gospodarstva združene ustvarjalne svetovne družbe?"},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Vsak človek hoče biti srečen. Toda ali lahko na&scaron;i družbi rečemo srečna? Vsak od nas bi zagotovo želel živeti v svetu, v katerem so on, njegova družina in vsi ljudje resnično srečni. Toda kak&scaron;en svet vidimo danes? Kak&scaron;no prihodnost si želimo za člove&scaron;tvo?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Trenutna realnost: voja&scaron;ke grožnje in konflikti, geopolitične napetosti, milijoni beguncev, otroci, ki umirajo od lakote, gospodarske krize &ndash; in vse to je v ozadju hitro rastočih podnebnih katastrof, ki člove&scaron;tvo soočajo s ključno izbiro med preživetjem ali smrtjo civilizacije.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"Vse to je rezultat potro&scaron;ni&scaron;kega formata družbe. Ali sanjamo o takem svetu? Je to prihodnost, ki si jo želimo za svoje otroke in vnuke? Je to svet, v katerem si tudi sami želimo živeti?","BUT HUMANITY HAS A CHANCE":"AMPAK ČLOVE&Scaron;TVO IMA MOŽNOST","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Edinstven globalni dogodek &raquo;USTVARJALNA DRUŽBA. NAČINI NJENEGA DOSEGANJA&laquo; 15. maja 2021 bo na platformi Mednarodnega družbenega gibanja &raquo;ALLATRA&laquo; v eni spletni telekonferenci združil ljudi iz 180 držav sveta v odprtem globalnem dialogu:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"&raquo;Ali želimo ustvarjalno družbo? Kako vidimo prihodnost člove&scaron;tva?&laquo;","This global event":"V tem globalnem dogodku","of May 15th, 2021":"15. maja 2021","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"bo sodelovalo na stotisoče ljudi, med njimi diplomati, voditelji različnih mednarodnih in neprofitnih organizacij, politiki, znanstveniki, predstavniki medijev, kulture in družbeno aktivni ljudje iz različnih držav. Interaktivni videoprenos v realnem času s simultanim prevajanjem v različne jezike sveta bo omogočil dialog v živo med ljudmi z različnih celin.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"Na tej zgodovinski mednarodni videokonferenci se bo na tisoče ljudi z vsega sveta imelo priložnost združiti in deliti svoja mnenja in vizije o tem, kak&scaron;na naj bo prihodnost na&scaron;ega člove&scaron;tva.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Ljudje so razumeli: da bi se svet resnično spremenil na bolje, je treba spremeniti sam format svetovne družbe iz potro&scaron;ni&scaron;kega v ustvarjalnega in se mirno spremeniti. In to lahko storijo samo ljudje sami. Danes je za nas kot člove&scaron;tvo izjemno pomembno, da vidimo skupno prihodnost, do katere želimo priti kot ena združena člove&scaron;ka družina.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"Rezultat mednarodne konference 11. maja je bil močan val po vsem svetu v obliki nadaljnjih mednarodnih konferenc in telekonferenc, &scaron;tevilnih okroglih miz, intervjujev s strokovnjaki z različnih področij, obsežnih socialnih videoanket na temo:","“Do we need a creative society, and how do we envisage it?”":"&raquo;Ali potrebujemo ustvarjalno družbo in kako si jo predstavljamo?&laquo;","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Aktivno delovanje ljudi po vsem svetu je v praksi pokazalo, da se lahko vsi združimo v skupnem ustvarjalnem cilju, če odgovornosti na nikogar ne prelagamo in začnemo skupaj ustvarjati v korist vseh prebivalcev planeta Zemlja.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Ustvarjalne spremembe se začnejo z odločitvijo ljudi in ta odločitev postane začetek prihodnosti!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"Obsežno telekonferenco 15. maja 2021 organizirajo ljudje sami v svojih državah in regijah!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Mednarodna konferenca &raquo;USTVARJALNA DRUŽBA. NAČINI NJENEGA DOSEGANJA&laquo; 15. maja 2021. Prihodnost člove&scaron;tva je v va&scaron;ih rokah. Združite se in ustvarjajte!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"Dogodek 15. maja 2021 je naslednji korak po prvi globalni konferenci &raquo;DRUŽBA. ZADNJA PRILOŽNOST&laquo;,","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"ki je potekala 11. maja 2019. Na njej so ljudje izrazili najbolj pereča vpra&scaron;anja na&scaron;ega časa in resnico, ki je pretresla svet.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"&raquo;Danes bi že živeli v ustvarjalni družbi, če bi začeli delovati včeraj. In včeraj bi začeli delovati, če bi predvčeraj&scaron;njim začeli govoriti o njej.&laquo;","I.M.Danilov":"I. M. Danilov","Conference:":"Konferenca:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"PRIHODNOST ČLOVE&Scaron;TVA: OD VSAKOGAR JE ODVISNO, KAK&Scaron;NA BO"},"register-for-may-9":{"Please enter your e-mail":"Prosimo, vnesite svoj e-po&scaron;tni naslov","Phone number":"Telefonska &scaron;tevilka","The phone number is invalid":"Telefonska &scaron;tevilka ni veljavna","How would you like to participate?":"Kako bi želeli sodelovati?","To change language, please select from the list below:":"Na spodnjem seznamu izberite svoj jezik","If you have any ideas, questions or suggestions enter them here":"Če imate kak&scaron;ne ideje, vpra&scaron;anja ali predloge, nam pi&scaron;ite","Country":"Država","City (and state if applicable)":"Kraj","Congratulations!":"Čestitamo!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Nekaj ​​je &scaron;lo narobe. Prosimo, kontaktirajte nas z uporabo spodnjega e-po&scaron;tnega naslova in odgovorili vam bomo","Enter e-mail":"Vnesite svoj e-po&scaron;tni naslov","I accept the":"Sprejemam","Privacy agreement":"sporazum o zasebnosti","and give my consent to processing of my personal data.":"in se strinjam z obdelavo mojih osebnih podatkov","Enter your name":"Vnesite svoje ime","Choose country":"Izberite državo","“Creative Society”":"&raquo;Ustvarjalna družba&laquo;","Join the project":"Pridružite se projektu","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Podpiram gradnjo Ustvarjalne družbe, vendar &scaron;e nisem pripravljen uradno podpreti volilne platforme","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Podpiram gradnjo Ustvarjalne družbe in sem pripravljen uradno podpreti volilno platformo","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Podpiram gradnjo Ustvarjalne družbe in sem pripravljen aktivno sodelovati v tem procesu ter tudi uradno podpreti volilno platformo","E-mail":"E-po&scaron;ta","I want to receive news of the project in the email":"Novice o projektu želim prejemati po e-po&scaron;ti","Enter your phone number and we will contact you shortly":"Vnesite svojo telefonsko &scaron;tevilko in kmalu vas bomo kontaktirali","Join":"Pridružujem se","You have already joined. If you have any questions please contact us by e-mail below.":"Ste se že pridružili. Če imate kakr&scaron;na koli vpra&scaron;anja, nas prosim kontaktirajte na spodnji elektronski naslov.","You have successfully joined project “Creative Society”. Stay tuned.":"Uspe&scaron;no ste se pridružili projektu Ustvarjalna družba.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Zahvaljujemo se vam za va&scaron;o pobudo in podporo ideji ustvarjalne družbe. Skupaj lahko naredimo &scaron;e veliko več!","Name":"Ime","Enter your city":"Vnesite kraj","Please make sure that your email is valid. Check for typos.":"Prosimo, prepričajte se, da je va&scaron; e-po&scaron;tni naslov veljaven. Preverite tipkarske napake.","What is the electoral platform?":"Kaj je volilna platforma?","The electoral platform is the basis for building the Creative Society.":"Volilna platforma je temelj za izgradnjo Ustvarjalne družbe.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Vzpostavitev volilne platforme je pomembna po izvedbi prve, informacijske faze izgradnje Ustvarjalne družbe s podporo večine volivcev.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Volilna platforma je sestavljena iz več faz njenega izvajanja. A že celo v prvi fazi ustvarja pogoje, da so pojavi, kot so korupcija, sprejemanje odločitev odgovornih oseb v osebno korist, prikrivanje dejstev itd., nemogoči.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Volilna platforma naredi volilni postopek popolnoma odprt, pregleden in ljudje ga lahko v celoti nadzirajo. Tako že v prvi fazi volilna platforma služi kot orodje, ki ljudem dejansko vrača moč, kar je njihova ustavna pravica.","I confirm that I am at least 18 years of age.":"Potrjujem, da sem star(a) vsaj 18 let."},"about-project":{"About THE CREATIVE SOCIETY project":"O PROJEKTU USTVARJALNA DRUŽBA","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Ustvarjalna družba je globalni projekt, ki zadeva vsakogar.","PROJECT IDEA":"IDEJA PROJEKTA","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Presedan za nastanek tega projekta je bila svetovna mednarodna konferenca &raquo;Družba. Zadnja priložnost&laquo;, ki je združila ljudi iz &scaron;tevilnih držav sveta.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Ljudje, ki so se nahajali na različnih koncih planeta, so se zbirali v &scaron;tevilnih konferenčnih dvoranah in vzpostavili medsebojno videokomunikacijo po internetu, da bi odkrito in po&scaron;teno razpravljali o izzivih, s katerimi se sooča sodobna civilizacija.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Konferenca je privedla do zaključka, da je osrednji problem dana&scaron;njega člove&scaron;tva potro&scaron;ni&scaron;ki format družbe. In edini izhod iz trenutne slepe ulice je sprememba formata celotne družbe iz potro&scaron;ni&scaron;kega v ustvarjalnega.","What can a creative format of society be like, which would:":"Kak&scaron;na je lahko ustvarjalna oblika družbe, ki:","take our civilisation out of the deadlock of self-destruction;":"vodi na&scaron;o civilizacijo iz slepe ulice samouničenja;","provide for a future without wars, conflicts, violence, and hunger;":"zagotovi prihodnost brez vojn, konfliktov, nasilja in lakote;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"zagotovi dostojno življenje ljudem po vsem svetu brez strahu za sedanjost in prihodnost;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"bo sodobno družbo postavila na novo raven enotnosti in mirnega razvoja civilizacije na vseh področjih življenja?","How do we, representatives of humanity, envisage such a creative society?":"Kako mi, predstavniki člove&scaron;tva, vidimo tako ustvarjalno družbo?","How can we unite for this goal and achieve it all together?":"Kako se lahko združimo za ta cilj in ga vsi skupaj dosežemo?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Prav zato, da bi na ta vpra&scaron;anja odgovoril ves svet, je nastal globalni projekt &raquo;Ustvarjalna družba&laquo;.","GOALS AND OBJECTIVES":"CILJI IN NALOGE","Project goal:":"CILJ PROJEKTA:","To build a creative society free from the system of consumerist mindsets.":"Ustvarjanje ustvarjalne družbe brez sistema potro&scaron;ni&scaron;kih vzorcev.","Project objectives:":"Naloge projekta:","To create conditions for building a creative society on the whole planet by peaceful means.":"Ustvariti pogoje za gradnjo ustvarjalne družbe po vsem planetu na miren način.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Vpra&scaron;ati ljudi po vsem svetu, ali želijo živeti v ustvarjalnem formatu družbe in kako si ga predstavljajo.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Zagotoviti platformo za splo&scaron;no mednarodno odprto razpravo o konceptu in modelu ustvarjalne družbe na vseh področjih člove&scaron;kega življenja.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Poiskati nove načine za združevanje celotnega člove&scaron;tva in ustvariti pogoje za aktivno sodelovanje vsakega človeka v življenju družbe, ne glede na družbeni status, vero, narodnost.","AREAS OF ACTIVITY":"PODROČJA DELOVANJA","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"Za realizacijo nalog projekta Ustvarjalna družba se izvajajo dejavnosti na naslednjih področjih:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Socialne raziskave in intervjuji, izvedeni po vsem svetu, da bi osvetlili poglede mednarodne skupnosti.","International conferences with the participation of experts in the “Game of Professionals” format.":"Mednarodne konference strokovnjakov v formatu &raquo;Igra profesionalcev&laquo;.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Organizacija družbeno pomembnih dogodkov, forumov, tematskih srečanj, okroglih miz, tematskih spletnih seminarjev, spletnih video podkastov in udeležba na podobnih dogodkih na drugih platformah po vsem svetu.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Objava analitičnih in raziskovalnih člankov, avtorskih in strokovnih mnenj, kritik, intervjujev in drugih informativnih gradiv.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Ustvarjanje videoprogramov, predstavitvenih in družabnih posnetkov, dokumentarnih filmov, videopregledov.","Let\\'s create together the Future that humanity deserves!":"Ustvarimo skupaj prihodnost, vredno člove&scaron;tva!","PROJECT LOGO":"LOGOTIP PROJEKTA","CREATIVE SOCIETY LOGO SYMBOLISM":"SIMBOLIKA LOGOTIPA USTVARJALNE DRUŽBE","Logo elements.":"Elementi logotipa.","The logo consists of three elements:":"Logotip sestavljajo trije elementi:","number 8;":"&scaron;tevilka 8;","a triangle;":"trikotnik;","a circle with an upward arrow.":"krog s pu&scaron;čico navzgor.","The colors of the logo.":"Barve logotipa.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Glavni logotip projekta Ustvarjalna družba je črn na belem ozadju. Logo je lahko stiliziran in barvno spremenljiv za izdelavo pripomočkov (zastave, priponke, tiskovine itd.).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Tudi logotip je mogoče stilizirati z nacionalnim (etničnim) ornamentom z okrasitvijo osrednjega dela &scaron;tevilke osem. Primeri:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Struktura logotipa odraža glavno bistvo projekta Ustvarjalna družba kot prehodno fazo do izgradnje Idealne družbe.","Logo symbolism":"Simbolika logotipa","THE EIGHT":"OSMICA","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"&Scaron;tevilka 8 je v mnogih kulturah sveta simbol popolnosti, urejenosti in izpopolnjenosti.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"To je začetek novega obdobja, novega cikla, prenove in ponovnega rojstva.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Simbol ljubezni, obilja in blaginje, zanesljivosti, pripeljanih do popolnosti.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"V kontekstu logotipa projekta Ustvarjalna družba osmica simbolizira 8 temeljev Ustvarjalne družbe, zanesljivih stebrov, na katerih je zgrajen svet harmonije in pravičnosti.","THE TRIANGLE":"TRIKOTNIK","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Trikotnik je večznačen simbol, katerega glavni pomeni so: življenje, gora, trend navzgor, dobro počutje.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Trikotnik ima ključno vlogo v skoraj vseh verskih tradicijah sveta in pooseblja vi&scaron;je sile.","The triangle represents the symbolic meaning of number 3.":"Trikotnik predstavlja simbolni pomen &scaron;tevila 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Trikotnik, usmerjen navzgor, je simbol resnice, modrosti, stabilnosti. Simbolika trikotnika ustreza načelu vzpona do točke Enotnosti.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"V kontekstu Ustvarjalne družbe trikotnik simbolizira vzpon na novo stopnjo, stopnjo člove&scaron;ke enotnosti, blaginje in trajnostnega razvoja vsakega človeka ter izbolj&scaron;anje kakovosti njegovega življenja.","CIRCLE WITH UPWARD ARROW":"KROG S PU&Scaron;ČICO NAVZGOR","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"V svetovnih kulturnih tradicijah krog pooseblja življenje, popolnost, enotnost, najvi&scaron;jo popolnost, neprekinjeno gibanje. Vse točke na krožnici so enakovredne.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Krog kot eden najpomembnej&scaron;ih mitopoetskih simbolov vsebuje koncepte vsevednosti, nevidnega ustvarjalnega načela, enotnosti in celovitosti. Že od davnih časov je simbolni pomen kroga povezan s soncem, svetlobo in nebom.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Gibanje v smeri urnega kazalca simbolizira evolucijski proces, ustvarjanje in razvoj, življenje, dobroto, blaginjo. V umetni&scaron;ki kompoziciji gibanje od leve proti desni simbolizira gibanje v prihodnost.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"V kontekstu Ustvarjalne družbe krog s pu&scaron;čico navzgor pomeni združeno gibanje člove&scaron;tva proti popolni Idealni družbi svobodnih ljudi.","Logo with stylized ornament":"Logotip s stiliziranim ornamentom","ALLATRA ornament":"MDG &raquo;ALLATRA&laquo;","Logo with stylized ethnic":"Etnično stiliziran logotip z","Armenian ornament":"armenskim ornamentom","Belarusian ornament":"beloruskim ornamentom","Arabic ornament":"arabskim ornamentom","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"&Scaron;tevilka osem v vodoravnem položaju tvori znak neskončnosti, ki je nasproten konceptu končnega. Osem je sveto &scaron;tevilo v mnogih svetovnih tradicijah.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Intervju Igorja Mihajloviča Danilova o Ustvarjalni družbi.","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Projekt &raquo;Ustvarjalna družba&laquo; je delo vseh ljudi, zato to pobudo izvajajo udeleženci sami. Udeleženci projekta &raquo;Ustvarjalna družba&laquo; predstavljajo &scaron;ir&scaron;o javnost, ki se zavzema za izvajanje&nbsp;8 Temeljev Ustvarjalne družbe v vseh državah sveta in v dobrobit vseh ljudi. Več o stopnjah izgradnje Ustvarjalne družbe preberite v članku &raquo;<a target=\"_blank\" href=\"https://creativesociety.com/sl/news/temelji-stopnje-izgradnje-ustvarjalne-druzbe\">Temelji in faze izgradnje Ustvarjalne družbe</a>&laquo;."},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 TEMELJEV USTVARJALNE DRUŽBE","A Human is the fundamental unit of society.":"Človek je temeljna enota družbe.","Humanity is one big family.":"Člove&scaron;tvo je ena velika družina.","Human Life":"Človekovo življenje","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Človekovo življenje je najvi&scaron;ja vrednota. Življenje vsakega Človeka je treba za&scaron;čititi kot svoje lastno. Naloga družbe je zagotoviti in jamčiti vrednost življenja vsakega Človeka. Ničesar ni in nikoli ne more biti vrednej&scaron;ega od življenja Človeka. Če je vreden en Človek, potem so vredni vsi Ljudje.","Human Freedom":"Človekova svoboda","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Rojstna pravica vsakega človeka je biti Človek. Vsi Ljudje so rojeni svobodni in enakopravni. Nič in nihče na Zemlji ne more biti nad Človekom, njegovo svobodo in pravicami. Uveljavljanje Človekovih pravic in svobo&scaron;čin ne sme kr&scaron;iti pravic in svobode drugih ljudi.","Human Safety":"Človekova varnost","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Nič in nihče v družbi nima pravice ogrožati življenja in svobode Človeka!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Vsak Človek ima zajamčeno preskrbo osnovnih življenjskih potreb, skupaj s hrano, prebivali&scaron;čem, medicinsko oskrbo, izobraževanjem in polno socialno varnostjo.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Znanstvene, industrijske in tehnolo&scaron;ke dejavnosti morajo biti usmerjene izključno v izbolj&scaron;anje kakovosti življenja človeka.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Zajamčena ekonomska stabilnost: brez inflacije in kriz, stabilne in iste cene po vsem svetu, enotna denarna valuta in fiksna minimalna obdavčitev ali nobene obdavčitve.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Varnost Človeka in družbe pred kakr&scaron;nimikoli grožnjami zagotavlja enotna globalna služba, ki se ukvarja z izrednimi situacijami.","Transparency and openness of information for all":"Preglednost in odprtost informacij za vse","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Vsak Človek ima pravico do prejemanja zanesljivih informacij o gibanju in razporejanju javnih sredstev. Vsak Človek ima dostop do informacij o statusu udejanjanja družbenih odločitev.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Množični mediji pripadajo samo družbi in podajajo informacije resnicoljubno, odprto in po&scaron;teno.","The creative ideology":"Ustvarjalna ideologija","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Ideologija mora biti namenjena popularizaciji najbolj&scaron;ih člove&scaron;kih lastnosti in preprečevanju vsega, kar je usmerjeno proti Človeku. Glavna prioriteta je prioriteta človečnosti, visokih duhovnih in moralnih stremljenj Človeka, človečnosti, vrednot, medsebojnega spo&scaron;tovanja in krepitev prijateljstva.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Ustvarjanje pogojev za razvoj in izobrazbo Človeka z velikim &raquo;Č&laquo;, spodbujanje moralnih vrednot v vsakem človeku in družbi.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Prepoved propagande nasilja, nedopustnost in obsodba kakr&scaron;ne koli oblike delitve, agresije in manifestacije protičlovečnosti.","Development of Personality":"Razvoj Osebnosti","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Vsak človek v Ustvarjalni družbi ima pravico do vsestranskega razvoja in samouresničitve.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Izobraževanje mora biti brezplačno in vsem enako dostopno. Ustvarjanje pogojev in &scaron;iritev možnosti za Človeka, da udejanji svoje ustvarjalne sposobnosti in talente.","Justice and equality":"Pravica in enakopravnost","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Vsi naravni viri pripadajo Človeku in so po&scaron;teno razporejeni med ljudmi. Monopolizacija virov in njihova iracionalna uporaba sta prepovedani. Ti viri so po&scaron;teno razporejeni med ljudi po vsej Zemlji.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Človeku je zagotovljena zaposlitev, če to želi. Plačilo za enako delovno mesto, specializacijo ali poklic mora biti enako po vsem svetu.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Vsak ima pravico do zasebne lastnine in prihodka, vendar v okviru individualne kapitalizacije, ki jo določi družba.","Self-governing society":"Samoupravna družba","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Koncept &raquo;moči&laquo; v Ustvarjalni družbi ne obstaja, saj je vsak Človek odgovoren za celo družbo, njen razvoj, življenjske razmere in harmoničen ustroj.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Re&scaron;evanje družbeno in socialno pomembnih ter ekonomskih vpra&scaron;anj, ki vplivajo na kakovost življenja Človeka, je predmet javne razprave in glasovanja (referenduma).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Vsak ima pravico sodelovati v upravljanju zadev Ustvarjalne družbe in pri sprejemanju zakonov, ki izbolj&scaron;ujejo življenje Človeka.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Več o stopnjah gradnje Ustvarjalne družbe lahko izveste v članku &raquo;TEMELJI IN STOPNJE GRADNJE USTVARJALNE DRUŽBE&laquo;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 TEMELJEV<br />USTVARJALNE DRUŽBE"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"&Scaron;EST STISKOV ROK: V ŽIVO","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Po sociolo&scaron;ki teoriji o &raquo;&scaron;estih stiskih rok&laquo; se vsi ljudje na planetu poznajo po verigi petih znancev. Zahvaljujoč tej teoriji, prebivalci različnih držav in celin delijo idejo projekta Ustvarjalna družba in pobudo prena&scaron;ajo naprej po verigi.","Goal":"Cilj","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Zastavili smo si nalogo, da bomo od vsega člove&scaron;tva izvedeli, v kak&scaron;nem svetu bi si želeli živeti in kako si predstavljamo družbo srečnih ljudi. Danes se lahko po zaslugi sodobnih informacijskih tehnologij veliko ljudi, tudi ne da bi zapustili domove, vključi v razpravo o tej temi.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Spletne oddaje, intervjuji, družbene ankete v različnih jezikih potekajo vsak dan po vsem svetu. Geografija se &scaron;iri in vsak dan je povezanih več mest in držav.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Udeleženci oddaj komunicirajo o kulturi, zgodovini, vrednotah in pozitivnih izku&scaron;njah preobrazbe družbe. To je odlična priložnost, da raz&scaron;irite svoja obzorja, se spoprijateljite z vsem člove&scaron;tvom in se odločite, v kak&scaron;nem svetu si v resnici želimo živeti."},"comments":{"Your comment has been sent for moderation!":"Va&scaron; komentar je bil poslan v moderiranje!","Reply":"Odgovori","Comments":"Komentarji","Leave a comment":"Napi&scaron;i komentar","Name":"Ime","Cancel":"Prekliči","Add a comment":"Dodaj komentar","Required field":"Zahtevano polje","The length of the text should be between :min and :max.":"Dolžina besedila mora biti med :min in :max.","Error checking \"I\\'m not a robot\"":"Napaka pri preverjanju &ndash; <strong>Nisem robot</strong>","Your comment":"Va&scaron; komentar"},"main":{"The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"Članek &raquo;TEMELJI IN STOPNJE IZGRADNJE USTVARJALNE DRUŽBE&laquo; vsebuje informacije iz pogovora z Igorjem Mihajlovičem Danilovom, v katerem je razložil 8 Temeljev Ustvarjalne družbe in stopnje njene izgradnje.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"Ustvarjalna družba je&nbsp;<b>projekt vsega člove&scaron;tva,&nbsp;</b>ki ponuja priložnost, da na&scaron;o civilizacijo mirno pripeljemo do&nbsp;<b>nove stopnje evolucijskega razvoja</b>","The main goal of this project is":"Glavni cilj tega projekta je","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"IZGRADITI USTVARJALNO DRUŽBO PO VSEM SVETU, v kateri ima člove&scaron;ko življenje najvi&scaron;jo vrednost.","The international project Creative Society":"Mednarodni projekt Ustvarjalna družba","has received an apostolic blessing from His Holiness Pope Francis":"je prejel apostolski blagoslov Njegove visokosti papeža Franči&scaron;ka"},"header":{"CREATIVE <br/> SOCIETY":"USTVARJALNA<br />DRUŽBA"},"cs-video":{"R4C-SQCqqA4":"LxK8PypJJms","RzR4ED3Nvak":"bDChWSd_aEo","BhrGh1BCITI":"SWtZvoBcnpQ"},"partners":{"Our Partners":"Na&scaron;i partnerji","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"Ljudje in organizacije z vsega sveta aktivno sodelujejo v projektu Ustvarjalna družba in postanejo partnerji projekta, ki aktivno podpirajo njegovo idejo: sodelujejo v oddajah v živo in pri njihovi pripravi, &scaron;irijo informacije o projektu in objavljajo članke, da čim več ljudi izve o tej ideji.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Eden od najpreprostej&scaron;ih načinov je, da javno objavite svoje stali&scaron;če v podporo Ustvarjalni družbi na internetu. Za to lahko postavite pasico &raquo;Podpiram Ustvarjalno družbo&laquo; s povezavo do spletne strani <a target=\"_blank\" href=\"https://creativesociety.com/sl\">creativesociety.com</a> na katerem koli internetnem portalu: na svoji osebni spletni strani, na spletni strani svojega podjetja ali organizacije, na osebni strani na družabnih omrežjih itd.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"Tako se lahko ljudje na vseh koncih planeta, zahvaljujoč dejanjem vseh, seznanijo z informacijami o Ustvarjalni družbi in se odločijo, ali se bodo pridružili skupnim aktivnostim. To preprosto dejanje lahko močno prispeva k izgradnji na&scaron;e skupne srečne prihodnosti.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Po&scaron;ljite podatke o sebi in svoji spletni strani na <a href=\"mailto:info@creativesociety.com\">e-naslov</a> projekta, da bomo lahko na tej strani prikazali va&scaron; logotip.","International community about the Creative Society":"Mednarodna skupnost o projektu Ustvarjalna družba","Watch interview":"Poglej intervju","download logo":"Prenesi logo","We support the Creative Society":"Podpiramo Ustvarjalno družbo","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Vsakdo, ki podpira idejo Ustvarjalne družbe in želi sodelovati pri njeni izgradnji, se lahko brez težav pridruži tej globalni pobudi."},"partners-quotes":{"Gerald Auger":"Gerald Auger"},"conference-dec-20":{"oUXgJnzMEmI":"2ujfkz686nc","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Edinstvena mednarodna online konferenca<br />&raquo;Ustvarjalna družba. Združeni zmoremo&laquo;","What is the Creative Society, and how to build it?":"Kaj je Ustvarjalna družba in kako jo zgraditi?","Why did attempts to build “ideal societies” fail in the past?":"Zakaj so poskusi izgradnje &raquo;idealnih družb&laquo; v preteklosti spodleteli?","What is the absurdity and cynicism of the consumerist format of our society?":"Kak&scaron;na sta absurdnost in cinizem potro&scaron;ni&scaron;kega formata na&scaron;e družbe?","What stages does the process of building the Creative Society consist of?":"Iz katerih stopenj je sestavljen proces izgradnje Ustvarjalne družbe?"},"conference-march-20":{"<b>11:00</b> am EST":"<strong>16.00</strong> CET","You are the one who can change this world. <br /> It is the Time!":"Ti si tisti, ki lahko spremeni ta svet.<br />Pri&scaron;el je čas!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"Kar se danes dogaja v svetu, je posledica potro&scaron;ni&scaron;kega formata družbe. Da bi na&scaron;e člove&scaron;tvo preživelo, potrebujemo nov format družbe &ndash; USTVARJALNO DRUŽBO!","THE CREATIVE SOCIETY":"USTVARJALNA DRUŽBA","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"je skupni cilj, ob katerem se združujejo ljudje z vsega sveta. Je nov vektor razvoja, ki je zdaj prava re&scaron;itev za na&scaron;o civilizacijo.","Let’s together, as the entire humanity, find the answers to these questions.":"Skupaj, kot celo člove&scaron;tvo, poi&scaron;čimo odgovore na ta vpra&scaron;anja.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Samo mi, ljudje, lahko spravimo Ustvarjalno družbo v življenje. Zdaj je pomembno, da vsak prebivalec planeta izve za to združevalno idejo. Spremembe se začnejo v nas in z informacijami, ki jih delimo drug z drugim.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Kak&scaron;no vlogo igra informacijska stopnja pri oblikovanju Ustvarjalne družbe v najkraj&scaron;em mogočem času?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Kaj lahko stori&scaron;, da bi ti, tvoja družina, otroci in prihodnje generacije živeli v družbi, vredni Človeka?","_tV2le6zQa0":"4XE9EPXS-pg","What or who is the cause of all wars and strife in our society?":"Kaj ali kdo je vzrok vseh vojn in razdorov v na&scaron;i družbi?","Power or Love: what did the prophets bequeath?":"Moč ali Ljubezen: kaj so zapu&scaron;čali preroki?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Kako so preroki videli svet prihodnosti? Kak&scaron;ne so bile njihove napovedi o Poslednjih dneh: namigi za sedanjost ali sodba?","What did the Prophets dream about? What is the Creative Society and how to build it?":"O čem so sanjali preroki? Kaj je Ustvarjalna družba in kako jo zgraditi?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Edinstvena mednarodna online konferenca<br />&raquo;USTVARJALNA DRUŽBA. O ČEM SO SANJALI PREROKI&laquo;","March 20, 2021":"20. marec 2021"},"stream":{"Video of the Conference":"Video s konference","Live broadcast":"Prenos v živo"},"conference-dec-20-page":{"December 20, 2020":"20. december 2020","Alina Fedorova":"Alina Fedorova","Healthcare entrepreneur (Switzerland)":"Podjetnica na področju zdravstvene oskrbe (&Scaron;vica)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Ne gre več za &scaron;epetanje v kuhinji. Glasno smo spregovorili celemu svetu. Preveč nas je, da bi molčali. Ne potrebujemo dovoljenja, da bi se zbrali in začeli pogovarjati.","Leslie Magnum":"Leslie Magnum","Participant of the Creative Society project (USA)":"Udeleženec projekta Ustvarjalna družba (ZDA)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Videli smo resničnost potro&scaron;ni&scaron;ke družbe in zavedamo se, da ne deluje, ampak je slepa ulica. Nekaj moramo spremeniti in to dobro razumemo. In zdaj smo tik na tem, da ustvarimo nekaj, na kar smo čakali 6000 let. Projekt Ustvarjalna družba je ena najbolj edinstvenih idej, ki jih je ta svet kdaj videl.","Steve Donofrio":"Steve Donofrio","International speaker, trainer, coach (USA)":"Mednarodni govorec, trener, mentor (ZDA)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Glejte, ko nekdo reče: &raquo;Oh, Steve, ta tvoja Ustvarjalna družba, kdo stoji za tem?&laquo; Nihče. Glejte, stojim ob ljudeh z vsega sveta. Stojim ob ljudeh z vsega sveta, ne vodim nikogar, ne sledim nikomur. Stojim ob svojih bratih in sestrah. Vsi so moja družina &ndash; Ustvarjalna družba.","Marina Ovtsynova":"Marina Ovtsynova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Ustvarjalna družba bo vsem omogočila enake pravice in neomejene možnosti za samoizpolnitev. Obnovila bo vse na&scaron;e ugodnosti in nam in na&scaron;im otrokom zagotovila varnost in popoln socialni paket. Politika bo dejansko postala instrument mednarodnega komuniciranja in združevanja, spodbujala bo prijateljstvo med narodi. Zakoni v Ustvarjalni družbi bodo zagotavljali spo&scaron;tovanje interesov vsakega človeka, ker bodo temeljili na osmih temeljih Ustvarjalne družbe.","Parimal Merchant":"Parimal Merchant","Director of global FMB program at Jane\\'s school of Global Management (India)":"Direktor globalnega programa FMB na &scaron;oli za globalni management Sh.&nbsp;P.&nbsp;Jaina (Indija)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Kak&scaron;en se vam zdi svet, v katerem vsi ljudje dobijo brezplačno hrano, brezplačno zdravstvo, brezplačno izobrazbo in dostojno kakovost življenja? Kak&scaron;en se vam zdi svet, kjer je človek osrednja vrednota &ndash; nič ni nad človekom, noben človek ni pod drugim? To pomeni, da so moč, država, policija, vojska, religija &ndash; vse v službi človeka, in ne nad njim. In hkrati vsi ljudje spo&scaron;tujejo enakost.","Diana Oleynik":"Diana Oleynik","Psychotherapist (Ukraine)":"Psihoterapevtka (Ukrajina)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Potro&scaron;ni&scaron;ka družba je družba, v kateri prevladuje strah, to so pogoji za oblikovanje nemoči, Ustvarjalna družba pa omogoči pogoje za ljubezen in podporo, pogoje, v katerih uspe vse in vsem. Kaj bomo izbrali: ljubezen ali strah? Ko izbere strah, je človek nedejaven. Ko izbere ljubezen &ndash; ljubezen do sebe, svojih otrok, bližnjih, ljudi okoli sebe &ndash; človek deluje.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"In po zaslugi aktivnih udeležencev projekta imajo ljudje končno možnost izbire, v kak&scaron;ni družbi želijo živeti -&ndash; potro&scaron;ni&scaron;ki ali ustvarjalni. Kajti če ne veste, kaj je Ustvarjalna družba, kako lahko izbirate med tema dvema družbama? In najbolj zanimivo je, da je veliko ljudi reklo, da so o tak&scaron;ni družbi sanjali celo življenje in so pripravljeni ukrepati.","Jason Bell":"Jason Bell","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Če pa sodelujemo, lahko v kratkem času ustvarimo Ustvarjalno družbo. Ne bo trajalo dolgo. Danes je tukaj zbranih toliko ljudi!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Recimo, da bo en človek obvestil pet ljudi, teh pet pa &scaron;e pet, torej jih je že 25. Teh 25 lahko o tem že govori s 125. In z uporabo geometrijskega zaporedja lahko pridemo do &scaron;tevila dni in gre za nekaj več kot 14 dni! Samo predstavljajte si, da bo 14 dni dovolj, da obvestite celo člove&scaron;tvo, in vsi bodo vedeli za Ustvarjalno družbo!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Vzel sem svoj telefonski imenik. Presenetilo me je, da imam v telefonskem imeniku več kot 800 ljudi. Začel sem jim po&scaron;iljati sporočila. Enovrstična sporočila. &raquo;Človekovo življenje je prvo! Če se strinjate, lahko preverite &scaron;e naprej.&laquo; To je to. Drugi teden sem poslal novo sporočilo. &raquo;Varnost za vse ljudi. Če želite, če se strinjate, lahko &scaron;e klepetamo.&laquo; Na tak način. Osem tednov, drug za drugim, sem nenehno po&scaron;iljal vse predloge Ustvarjalne družbe za gradnjo bolj humanega sveta. Veliko jih je odgovorilo, veliko jih bo odgovorilo v prihodnosti. Zame je velika sreča, da resnično prispevam k izgradnji bolj&scaron;ega sveta. Združimo svoja prizadevanja za ustvarjanje humane Zemlje in Ustvarjalne družbe! Hvala vam!","International online conference <b>“Creative Society. United We Can”</b>":"Mednarodna online konferenca<b>&raquo;Ustvarjalna družba. Združeni zmoremo&laquo;</b>","December 20, 2020 is a turning point in human history.":"20. december je odločilna točka v zgodovini člove&scaron;tva.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"Na ta dan se je v ustvarjalnem valu po vsem svetu raz&scaron;irila novica, da smo ljudje pripravljeni ukrepati, da bi zgradili varno, humano in srečno družbo!","A society that we are not ashamed to leave to our children.":"Družbo, ki se je ne bomo sramovali zapustiti svojim otrokom.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Vsi želimo mir in dobro za vse ljudi in smo pripravljeni prevzeti odgovornost za izgradnjo tak&scaron;nega sveta.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"Konferenca je obsodila potro&scaron;ni&scaron;ko suženjsko obliko družbe, ki je bila zgrajena v zadnjih 6000 letih. Vojne, nasilje, korupcija, moč pe&scaron;čice nad milijoni, lakota in rev&scaron;čina &ndash; do tega smo pri&scaron;li danes. O tem v medijih ne govorijo, ni v navadi, da bi se v družbi o tem govorilo. Toda kako dolgo lahko molčimo in opazujemo, kaj se dogaja okrog nas? Konec koncev, če je zlo zamolčano, se pomnoži.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Ali lahko to spremenimo? Če smo lahko zgradili potro&scaron;ni&scaron;ko družbo, potem lahko ustvarimo Ustvarjalno družbo. Vsak človek je odgovoren za življenje cele družbe!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Ena ključnih tem konference so bili obeti za razvoj člove&scaron;tva v Ustvarjalni družbi.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Strokovnjaki z različnih področij delovanja so z nazornimi primeri prikazali, kako se lahko življenje vsakogar od nas spremeni v Ustvarjalni družbi, in govorili o stopnjah izgradnje Ustvarjalne družbe.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Poudarjeni so bili pomen povezanosti celega člove&scaron;tva v tej ideji in resnični koraki, ki jih lahko vsak človek stori za na&scaron;o skupno prihodnost.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Ta konferenca je bila začetek sprememb. Val ustvarjalnih aktivnosti se dviga od ljudi po vsem svetu in samo od nas je odvisno, kako hitro bomo dosegli skupni cilj.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Dragi prijatelji, zdaj imamo edinstveno priložnost za izgradnjo Ustvarjalne družbe. Da bi to naredili, se morajo vsi na planetu poučiti o tej pobudi in izbrati. Skupaj obvestimo vse svoje prijatelje in znance o Ustvarjalni družbi z uporabo osebne komunikacije na sestankih, stikov v imeniku, družbenih omrežij, spletnih strani, kanalov YouTube in drugih načinov obve&scaron;čanja. Zdaj je od vsakega človeka odvisno, kako hitro bo obve&scaron;čeno celo člove&scaron;tvo!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"Na konferenci so ljudje z vsega sveta izrazili svojo odločenost, da bodo skupaj ustvarili Ustvarjalno družbo, osvobojeno sistema potro&scaron;ni&scaron;ke miselnosti. Vsak se lahko pridruži projektu in sodeluje v njem s klikom na gumb &raquo;Pridruži se&laquo; in izpolnitvijo obrazca ter izmenjavo informacij o Ustvarjalni družbi.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Mednarodna spletna konferenca &raquo;Ustvarjalna družba. Združeni zmoremo&laquo; je bila organizirana na pobudo udeležencev Mednarodnega družbenega gibanja ALLATRA iz ZDA, hkrati pa so jo prostovoljci z vsega sveta simultano prevajali v več kot 30 jezikov. Ta veliki dogodek so si ogledali in si ga bodo ogledali milijoni ljudi, saj je predvajanje potekalo na tisočih kanalih na vseh družbenih omrežjih in svetovnih spletnih platformah.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Ljudje so z lastnim zgledom pokazali, kako velika je moč združevanja okoli enega cilja &ndash; gradnje Ustvarjalne družbe. Navsezadnje je bilo le po zaslugi usklajenega delovanja mogoče organizirati in izvesti dogodek, ki ga svet &scaron;e ni videl.","Kate Cherkasova":"Katya Čerkasova"},"special":{"Participant of the Creative Society project (USA)":"Udeleženka projekta Ustvarjalna družba (ZDA)"},"social-videos-page":{"Short films":"Družbeni videi in kratki filmi o Ustvarjalni družbi","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Vsak dan veliko &scaron;tevilo ljudi izve za projekt Ustvarjalna družba. Ljudje spoznajo njegovo pomembnost in se pridružijo prvi fazi izgradnje Ustvarjalne družbe &ndash; informiranju.","Why is the Information stage so important?":"Zakaj je informacijska faza tako pomembna?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Ustvarjalna družba je naloga vseh ljudi in zgradimo jo lahko le skupaj. Uresničimo jo lahko, ko vsi izvejo za to edinstveno priložnost in razumejo potrebo po njeni uresničitvi.","It\\'s very easy to join this stage:":"Tej fazi se lahko pridružite na zelo preprost način:","Once you learned about the Creative Society yourself, share this information with others.":"Ko izveste za Ustvarjalno družbo, delite to informacijo z drugimi.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Udeleženci projekta po vsem svetu snemajo družbene videe in tudi kratke filme. S pomočjo preprostih ilustrativnih primerov sporočajo vsem ljudem, kako si predstavljajo Ustvarjalno družbo in kak&scaron;na je ta lahko. V svojih videih udeleženci opozarjajo na pomembnost Ustvarjalne družbe in prikazujejo primere informiranja javnosti.","Anyone can take part in the project.":"Vsak lahko sodeluje v projektu.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"Konec koncev ni treba veliko, da posname&scaron; kratek družbeni video. Potrebujete:","The inspiration and an idea":"navdih in idejo","A video camera or a cell phone <br /> with a camera":"videokamero ali telefon s kamero","A YouTube channel or social network where you can upload your videos":"YouTube kanal ali družbeno omrežje, kamor lahko naložite svoje videe","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Dragi prijatelji, če vas ta dejavnost zanima, se nam pridružite in posnemite kratke videe ali skeče, jih naložite na svoje kanale in, prosimo, po&scaron;ljite na e-naslov"},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Videonajave konference &raquo;Ustvarjalna družba. O čem so sanjali preroki&laquo;","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Te videoposnetke lahko delite na svojih družabnih omrežjih, da bodo vsi lahko vedeli o prihajajočem globalnem dogodku","Leslie Magnum":"Leslie Magnum","Participant of the CREATIVE SOCIETY project (USA)":"Udeleženec projekta USTVARJALNA DRUŽBA (ZDA)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Če bi vsaj ena religija ohranila čiste nauke svojega preroka, bi zdaj živeli v povsem drugem svetu, ne bi bili osredotočeni le nase, ne bi bili razdeljeni, ne bi se borili za epitete istega Boga in ne bi doživljali kriz: niti gospodarske, &scaron;e manj pa duhovne. Zdaj bi, in to ni &scaron;ala, žei raziskovali druge galaksije.","Amir Khan":"Amir Khan","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"TV voditelj, &scaron;portni analitik, svetovalec, igralec, strokovnjak za marketing, mednarodni trener, podjetnik, life-coach (Pakistan)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Danes bodo ljudje z vsega sveta izrekli dejstva o izkrivljanju Resnice in obnovili Resnico, ki so jo v svoji čistosti dali preroki! Mi, ljudje sveta, bomo izrekli besede prerokov, ker svet mora sli&scaron;ati Resnico brez izkrivljanja. Danes je dan, o katerem so govorili preroki.","Robert Mikita":"Robert Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Zakaj verski voditelji pozabljajo, da je njihova naloga ljudem približati Jezusove besede brez izkrivljanja? In sami biti zgled, kako slediti njegovim zapovedim. Toda kaj vidimo? Naučeni smo, da se moramo Boga bati, ne pa Ga ljubiti. Je to učil Jezus? Ljudje niso sužnji in se ne bi smeli bati Boga, morda pa posredniki želijo, da se bojimo njih in smo njihovi sužnji?","But people are born equal and free. We have the right to make our choice as free human beings.":"Toda ljudje se rodijo enaki in svobodni. Imamo pravico, da se odločimo kot svobodna člove&scaron;ka bitja.","Irina Simons":"Irina Simons","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Umetnostna zgodovinarka MA, ustanoviteljica organizacije &raquo;League of Sound&laquo; (Nizozemska)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Če pogledamo Tibet in budizem na splo&scaron;no, se je vse skupaj spremenilo v modno atrakcijo, &raquo;duhovno&laquo; turistično atrakcijo, blago, ki se ponuja in kupuje za denar. Sam Shakyamuni Buda je, predvidevajoč težke čase (v katerih živimo zdaj), omenil prihodnji zaton svojega učenja.","Dr. Sarah Umer":"Dr. Sarah Umer","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Izredna profesorica na oddelku za grafično oblikovanje, Univerzitetni kolidž za umetnost in oblikovanje, doktorica filozofije, Univerza v Pandžabu (Pakistan)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Veste, to lahko vidimo danes, ko se je z veliko religijami manipuliralo, celo z muslimanskimi nauki.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"In očitno je, da obstajajo izkrivljanja v muslimanskem in v vsem ostalem svetu, saj so to počeli hindujski, kr&scaron;čanski in judovski duhovniki. A to je samo zato, ker ljudje niso sami preučevali primarnih virov.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"In z množicami se manipulira, kajti če niso prebrale same, jih je mogoče manipulirati ...","And this can only be stopped if you get them a chance to gain the right knowledge.":"In to je mogoče ustaviti &scaron;ele, ko imajo ljudje priložnost pridobiti resnično znanje.","Gerald Auger":"Gerald Auger","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Svetovalec za odnose z avtohtonimi prebivalci, producent, podjetnik, motivacijski govornik (Kanada)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Živimo v času velikih sprememb, saj so predniki o tem času napovedovali, da bo svet &scaron;el skozi množično duhovno prebujenje.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Stvarnik nas je imel dovolj rad, da nam je omogočil svobodno voljo. Lahko se odločimo, vendar nismo osvobojeni posledic. Naravni zakon obstaja z razlogom. Če dela&scaron; dobre stvari, bodo pri&scaron;le dobre stvari. Če počne&scaron; slabe stvari, bodo pri&scaron;le slabe stvari.","Alexander Khakimov":"Alexander Khakimov","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Chaitanya Chandra Charan Das. Verska osebnost in pridigar vai&scaron;navizma, guru in član upravnega odbora Mednarodnega dru&scaron;tva za zavest Kri&scaron;ne (ISKCON), umetnik, pisatelj","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"Moj poziv ni, da čakamo na nove preroke, ampak da se obrnemo k tistim prerokom, ki so pri&scaron;li k nam. Preroki že obstajajo.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"Za kristjane je to Jezus, za muslimane prerok Mohamed, za Gaudiya vai&scaron;navce je to Chaitanya Mahaprabhu, za budiste pa Buda. Odločite se, samo obrnite se k preroku ...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Obrnimo svoje obraze k prerokom, malce se odmaknimo od svojih izpovedi, odmaknimo se od svojih podnebnih razmer in se obrnimo v duhovno smer, saj Bog ni musliman, ni kristjan, ni hindujec, je duhoven, popolnoma duhoven, za vse je enak kot Sonce.","Entrepreneur (Slovakia)":"Podjetnik (Slova&scaron;ka)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Ali se ob opazovanju vsega, kar se z na&scaron;im svetom dogaja, ne zavedamo, v katerem obdobju živimo? Vsak to razume, vendar ne naredi ničesar ...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"In kaj čakamo? Da nam bodo duhovniki rekli &raquo;vse bo v redu&laquo;, politiki pa to potrdili? Kdor dvomi, naj pogleda, kaj se dogaja s podnebjem, gospodarstvom, ali se prijateljstvo med državami izbolj&scaron;uje? Ali ne vidimo, kam vse to pelje?","That is why, there is no point in the consumer format that exists now.":"Zato v potro&scaron;ni&scaron;ki obliki, ki obstaja zdaj, ni nobenega smisla.","Yuriy Nekrasov":"Jurij Nekrasov","Participant of the Creative Society project":"Udeleženec projekta Ustvarjalna družba","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"Mi smo tisti, ki s svojo izbiro podpiramo pogoje potro&scaron;ni&scaron;kega formata, ki omogočajo vse živalske manifestacije v človeku. To je na&scaron;a odgovornost.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Vabimo vas, da razmislite, zakaj so nam preroki v različnih časih pu&scaron;čali sporočila o Sodni uri. Navsezadnje je njihovo sporočilo do nas pri&scaron;lo skozi tisoče let! Zakaj so nas na to opozarjali? Bi se lahko preroki motili in pri vsem tem ne gre za nas? Ne. Prepričan sem, da so opozorili ravno nas &ndash; tiste, ki zdaj živimo na Zemlji.","Elizaveta Khromova":"Elizaveta Hromova","Geologist - geophysicist":"Geologinja - geofizičarka","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"A vse prerokbe so dvojne! In to je le eden od dveh scenarijev, kako se lahko odvijajo dogodki. Ali želimo, da se scenarij Sodnega dne uresniči? Ne! Potem je vse v na&scaron;ih rokah. In danes boste sli&scaron;ali o tem, kako lahko udejanjimo drugi scenarij, o katerem so prav tako govorili preroki. Na&scaron;a odgovornost je, da se odločimo med tema dvema potema. Odločimo se pravilno.","Daulet Ibragim":"Daulet Ibragim","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Udeleženec projekta USTVARJALNA DRUŽBA (Kazahstan)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"Imam Mahdi res ne bo pri&scaron;el z nasiljem; pri&scaron;el bo z Božjo Ljubeznijo. Ljudem bo prinesel modro razumevanje bistva vseh religij. In prebujeni ljudje, navdihnjeni in združeni na podlagi tega Znanja, ga bodo &scaron;irili, da se bo vse člove&scaron;tvo lahko povezalo v eno družino.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Vsi preroki so govorili, da bodo v poslednjih časih obstajali ljudje, ki bodo pomagali Tistemu, ki bo pri&scaron;el po Volji Vsemogočnega.","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Zato, bratje in sestre, ne smemo pozabiti, da imamo vsi Enega Alaha in smo vsi Njegove stvaritve. In vsi smo bratje in sestre in vsi smo izbrani, da naredimo tisto, o čemer so sanjali na&scaron;i Preroki &ndash; ustvariti moramo Ustvarjalno družbo, če resnično ljubimo Vsemogočnega Alaha in častimo Njegove Glasnike! Obstaja razlog, zakaj smo poča&scaron;čeni, da živimo v istem času kot Imam Mahdi!","Arman Bukeyev":"Arman Bukejev","(Kazakhstan)":"(Kazahstan)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"V času Preroka niso vsi razumeli njegovega sporočila. Ker je bilo Njegovo sporočilo namenjeno nam, ljudem, ki živimo danes. Odgovorni smo mi, vsi smo izbrani! Točno nam je govoril. Vedel je, da se bo vse spremenilo. Vedel je, da bo danes, 20. marca, toliko let po njegovem odhodu k Alahu, vedel je, kaj se bo dogajalo zdaj. Ta dan je pri&scaron;el. Dan, ko ljudje z vsega sveta govorijo resnico. To je poudarjanje resnice. Kot je rekel Prerok, gre za poziv ljudem, naj &raquo;odpravijo krivico, nevero, konflikt in prelivanje krvi ter sledijo Resnici&laquo;.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"Različne religije so govorile o časih, v katerih živimo zdaj, o njih so govorili vsi na&scaron;i preroki. Na&scaron;i dedki in pradedki so sanjali, da bi dočakali ta dan. Ampak mi smo tisti, ki smo doživeli dana&scaron;nji čas. To je prvič v zgodovini člove&scaron;tva. To je dan, ki ga je napovedal na&scaron; Prerok.","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&raquo;USTVARJALNA DRUŽBA. O ČEM SO SANJALI PREROKI&laquo;","What do 99% of people around the world want?":"Kaj si želi 99 % ljudi po vsem svetu?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Živimo v edinstvenih časih, ko je vsakdo lahko priča, kako so ljudje očistili religije, in resnica, ki so jo prinesli preroki, je bila obnovljena v svoji čistosti. To se je zgodilo 20. marca 2021 na globalni konferenci &raquo;Ustvarjalna družba. O čem so sanjali preroki.&laquo; Ta edinstveni dogodek je bil pomemben za celotno člove&scaron;tvo.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Mednarodno konferenco so organizirali ljudje z vsega sveta in jo simultano prevajali v več kot 45 jezikov, skupaj z znakovnim jezikom. Oddaja je bila v živo na tisočih spletnih platformah v različnih državah, na različnih televizijskih kanalih in na vseh družbenih omrežjih. Zahvaljujoč ljudem, ki so se v prostem času potrudili, da so organizirali in vodili konferenco, so milijoni ljudi po vsem svetu videli resnično moč združevanja ljudi. In vsi, ki zdaj razumejo pomen tega dogodka, lahko delijo informacije o konferenci in sodelujejo pri &scaron;irjenju Resnice po vsem svetu &ndash; da je Bog en in Resnica ena za vse.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"V zadnjih 6000 letih je člove&scaron;tvo vztrajalo v potro&scaron;ni&scaron;kem formatu, zato je bila Resnica izkrivljena v korist manj kot enega odstotka in skrita pred 99 odstotki ljudi. Izkrivljajoč resnico, ki so jo dali preroki, so tisti, ki so iskali oblast, ustanovili verske organizacije, ki so zasužnjile ljudi in nadzorovale njihovo življenje. Posledično so ljudje sčasoma pozabili besede prerokov, da <b>med Bogom in človekom ne more biti posrednikov, da se Boga ne bi smeli bati, ampak bi ga morali ljubiti.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Med konferenco so bili predstavljeni primeri, kako so različne religije razlagale eno resnico v korist le nekaj posameznikov. Predstavniki različnih religij, znanstveniki in raziskovalci so razkrili obsojajočo resnico o kr&scaron;čanstvu, islamu, hinduizmu in budizmu. Vse ljudi so opozorili, da je Bog nad vsemi religijami in da mora člove&scaron;tvo prenehati poslu&scaron;ati tiste, ki se imenujejo posredniki med Bogom in človekom. Čas je, da se spomnimo na zapovedi svojih prerokov.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Druga zelo pomembna tema, o kateri smo razpravljali 20. marca, so poslednji časi in prerokbe, ki jih omenjajo v različnih svetih spisih. Predloženi so bili jasni dokazi, da se prerokbe uresničujejo in da smo mi tisti ljudje, ki moramo sprejeti ključno odločitev, ali bodo ti časi poslednji časi ali nov začetek na&scaron;e civilizacije.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Vsi preroki so nam zapovedovali, da ljubimo Boga in ljubimo drug drugega, zapovedovali so nam, da zgradimo družbo, v kateri je dragoceno življenje vsakega, v kateri vsi ljudje živijo v miru in varnosti. In danes milijoni ljudi po vsem svetu že lahko vidijo resnico in ne verjamejo več tistim, ki so si podelili oblast. Člove&scaron;tvo se je pripravljeno združiti in zgraditi Ustvarjalno družbo, o kateri so sanjali na&scaron;i preroki.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Ta konferenca je bila zgodovinski dogodek, ker jo je napovedal prerok Mohamed (mir z njim) v enem od hadisov, ki obstaja samo v arab&scaron;čini. Allahov poslanec je rekel:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&raquo;To bo klic z nebes ljudem vsega sveta, ki ga bodo vsi sli&scaron;ali. Klic ljudem vseh jezikov v njihovem jeziku, močan, globok in nežen, ki prihaja iz nebes in z vseh strani. In ne bo več spečih, vsi bodo vstali in ljudje bodo zaradi klica zapustili svoje domove, da bi videli, kaj je to sporočilo. Ta klic jih poziva, naj odpravijo krivico, nevero, konflikt in prelivanje krvi ter sledijo Imamu Al-Mahdiju, mir z njim, ter ga imenujejo z njegovim imenom in imenom njegovega očeta!&laquo;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"Ljudje z vsega sveta smo izpolnili to prerokbo! Konferenca je bila predvajana v živo in simultano prevajana v več kot 45 jezikov. In vsak človek na planetu ima priložnost sli&scaron;ati klic, se obrniti k na&scaron;im prerokom in se združiti pri izgradnji Ustvarjalne družbe.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Danes je vsak človek izbran, kajti prihodnost na&scaron;e civilizacije je odvisna od izbire vsakega živega človeka!","Significance of the Conference":"Pomen konference","Riah Abu El-Assal":"Riah Abu El-Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Trinajsti anglikanski &scaron;kof iz Jeruzalema in predstojnik &scaron;kofovske cerkve v Jeruzalemu in na Bližnjem vzhodu (Izrael)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Ne samo kot član cerkve in kot &scaron;kof anglikanske cerkve v Jeruzalemu na Bližnjem vzhodu, trinajsti anglikanski &scaron;kof, nagovarjam vas tudi kot arabski, palestinski, kr&scaron;čanski, anglikanski Izraelec.","God is beyond religion.":"Bog je onkraj religije.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"Bog je globina mojega bitja. Bog je globina va&scaron;ega bitja. Vsi smo ustvarjeni v čudoviti podobi vsemogočnega Boga in imamo poslanstvo ohranjati in neprestano lep&scaron;ati podobo, ki jo je Bog ustvaril v vsakem. In vsi, ne glede na barvo, veroizpoved, spol, narodnost. In vsak od nas ima kanček Svetega Duha vsemogočnega Boga. Dokler se ljudje držijo črke na papirju in ne Duha tistega, kar je zapisano v na&scaron;ih verskih knjigah, za člove&scaron;tvo ni upanja.","The end times":"Posledni časi","Today, everyone is a chosen one":"Danes je vsak človek izbran","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"EDINSTVENA MEDNARODNA ONLINE KONFERENCA"},"conference-may-22":{"qtmBAxgoOlc":"Hg_utK74614","International online conference":"Mednarodna online konferenca","\"Life after Death. Fiction and Facts\"":"&raquo;Življenje po smrti. Fikcija in dejstva&laquo;","May 22, 2021":"22. maj 2021","<b>15:00</b> GMT":"<b>17.00</b> CET","Is there life after death?":"Ali obstaja življenje po smrti?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Analize, dejstva, znanstveni in dokumentarni zapisi, raziskave in mednarodne izku&scaron;nje.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Intervjuji z očividci, predstavniki znanosti, medicine in religije z vsega sveta.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"Odgovor na to vpra&scaron;anje bodo znanstveniki, zdravniki, predstavniki različnih religij in očividci&nbsp;<b>prvič&nbsp;v&nbsp;zgodovini&nbsp;</b>iskali skupaj na edinstveni mednarodni spletni konferenci &raquo;Življenje po smrti. Fikcija in dejstva&laquo;.","Does reincarnation exist?":"Ali obstaja reinkarnacija?","Is a human being information?":"Ali je človek informacija?","Where is our memory stored?":"Kje je shranjen na&scaron; spomin?","How the memory of past lives is explained?":"Kako razložiti spomin na pretekla življenja?","What is subpersonality?":"Kaj je podosebnost?","Who benefits from hiding facts about a person\\'s after-death fate?":"Komu koristi skrivanje dejstev o usodi človeka po smrti?","Where is Heaven and hell? How does physics explain this?":"Kje sta Raj in pekel? Kako to pojasnjuje fizika?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Preroki so poznali resnico o usodi človeka po smrti! Kaj o tem pravi znanost?","Does the after-death fate depend on us?":"Ali je posmrtna usoda odvisna od nas?","What do we know about Soul and Personality?":"Kaj vemo o Du&scaron;i in Osebnosti?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Kako zgraditi družbo, v kateri ne bo pri&scaron;lo do manipulacij s temeljnim znanjem?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Ljudje že&nbsp;<b>6000&nbsp;let</b>&nbsp;i&scaron;čejo odgovore na ta vpra&scaron;anja. Posmrtna usoda je temeljna tema vseh religij. Vsak od nas se je že spra&scaron;eval o tem in čas je, da izvemo resnico.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Ta konferenca je naslednji korak po konferenci &raquo;Ustvarjalna družba. O čem so sanjali preroki&laquo;, ki je potekala&nbsp;<b>20.&nbsp;marca&nbsp;2021</b>.","Death is not the end. We have the right to know the Truth!":"Smrt ni konec. Imamo pravico spoznati Resnico!"},"conference-24-07-page":{"xpfXLDwkEuE":"0lLeraWJID0","International Online Conference":"Mednarodna online konferenca","Global Crisis. This already affects everyone":"Globalna kriza. Ta že vpliva na vse","72 languages of simultaneous interpreting":"Simultani prevod v 72 jezikov","July 24, 2021":"24. julij 2021","<b>15:00</b> GMT":"<b>17:00</b> CET","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Sodobna civilizacija je vstopila v fazo nestabilnosti in globalnih kriz. Globalna finančna, gospodarska, okoljska, antropolo&scaron;ka in podnebna kriza so realnost, s katero je že soočen vsak človek. Toda to je &scaron;ele začetek. Ali se ljudje zavedajo vseh groženj, ki se jim približujejo? Radikalne spremembe na vseh področjih življenja so v bližnji prihodnosti neizogibne za vse prebivalce planeta. Toda koliko se jih svetovna skupnost zaveda, kaj &scaron;ele, ali je nanje pripravljena?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Mednarodna online konferenca &raquo;Globalna kriza. Ta že vpliva na vse&laquo;</b> je dogodek izjemnega pomena, ki ga na platformi Mednarodnega družbenega gibanja ALLATRA organizirajo prostovoljci z vsega sveta.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>24. julija 2021 ob 17.00 CET se je s simultanim prevodom v 72 jezikov</b> neposredno prena&scaron;ala na več tisoč mednarodnih medijskih kanalih in platformah.","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Namen konference</b> je zagotoviti celovit in temeljit pregled zunanjih in notranjih dejavnikov hitro napredujoče svetovne krize, ki vpliva na vse.","Key topics of the conference:":"Glavne teme konference:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Digitalna transformacija, uvajanje visoke tehnologije, ki temelji na umetni inteligenci, na različna področja življenja svetovne družbe: tveganja in koristi.","The fourth industrial revolution and a threat of mass unemployment.":"Četrta industrijska revolucija in grožnja množične brezposelnosti.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Prihodnost brez delovnih mest: razlogi za neizogiben propad svetovnega gospodarstva ob ohranitvi potro&scaron;ni&scaron;ke oblike.","Radical changes in all spheres of society.":"Radikalne spremembe na vseh družbenih področjih.","The problem of overpopulation.":"Problematika prenaseljenosti.","Rapid depletion of the planet’s resources.":"Intenzivno izčrpavanje virov planeta.","Global climate change.":"Globalne klimatske spremembe.","Cyclicity of geological events that depend on external factors.":"Cikličnost geolo&scaron;kih dogodkov, odvisnih od zunanjih dejavnikov.","Importance of every person in building the Creative Society.":"Pomen vsakega posameznika pri gradnji Ustvarjalne družbe.","Survival of humanity and revival of civilization.":"Preživetje člove&scaron;tva in obnova civilizacije.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Ljudje, prostovoljci z vsega sveta, ki imajo jasen pogled na trenutne razmere, so skupaj z znanstveniki in strokovnjaki z različnih področij na tej konferenci predstavili vzročno posledične povezave med različnimi krizami, ki že vplivajo na vse, in prihajajočo globalno katastrofo.","July <b>24, 2021</b>":"<b>24.</b> julij <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"Simultani prevod v <b>72</b> jezikov","<b>180</b> countries":"<b>180</b> držav","OdBqRbohhKc":"KwMaHQHrpVg","Global Crisis. <br> This already affects everyone":"Globalna kriza.<br />Ta že vpliva na vse"},"conference-04-12-2021":{"NJQ0ntduJjE":"Qpmqh0giwV4","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"Prenos v živo <b>4. decembra 2021 ob 16:00 CET</b>","<b>100</b> languages of simultaneous interpreting":"S simultanim prevodom v <b>100</b> jezikov","<b>180</b> countries":"<b>180</b> držav","International Online Conference":"Mednarodna online konferenca","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"GLOBALNA KRIZA.<br />ČAS ZA RESNICO","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Mednarodna online konferenca &raquo;Globalna kriza. Čas za resnico&laquo; je obsežen dogodek, ki ga organizirajo prostovoljci iz 180 držav na platformi &raquo;Ustvarjalna družba&laquo;. Prenos bo potekal na tisočih medijskih platformah in prizori&scaron;čih po vsem svetu.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Cilj konference&nbsp;</b>je po&scaron;teno in resnicoljubno informirati člove&scaron;tvo o obsegu podnebne in okoljske krize, neposrednih grožnjah in realnih re&scaron;itvah.","Key topics of the conference:":"Glavne teme konference:","What is the real climate situation on the planet?":"Kak&scaron;ne so dejanske podnebne razmere na planetu?","Why is the global media silent about the scale of the threats?":"Zakaj svetovni mediji molčijo o obsegu groženj?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Zakaj se podnebje kljub mednarodnim dogovorom in sporazumom, katerih uradni cilj je zajeziti podnebne spremembe, &scaron;e naprej hitro spreminja?","What is the real cause of global climate change?":"Kaj je pravi vzrok za globalne podnebne spremembe?","From what risks and global threats have people\\'s attention been diverted?":"Katera so tveganja in globalne grožnje, od katerih se odvrača pozornost ljudi?","What are the environmental consequences of reckless human consumerism?":"Kak&scaron;ne okoljske posledice je povzročilo brezobzirno člove&scaron;ko potro&scaron;ni&scaron;tvo?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Zakaj je ekolo&scaron;ko ravnovesje na&scaron;ega planeta mogoče stabilizirati le v Ustvarjalni družbi?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Zakaj je Ustvarjalna družba edini izhod pred planetarnimi kataklizmami?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24. julija 2021&nbsp;</b>se je odvila mednarodna online konferenca&nbsp;<b>&raquo;Globalna kriza. Ta že vpliva na vse&laquo;&nbsp;</b>s simultanim prevodom v&nbsp;<b>72 jezikov.</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Od zadnje konference smo videli, kako zelo se pospe&scaron;uje razvoj podnebnih sprememb. Na planetu se vsakodnevno dogajajo nepopravljive spremembe.","Why is the truth about the real state of our planet being silenced?":"Zakaj je resnica o dejanskem stanju na&scaron;ega planeta zamolčana?","Why is the truth about the real cause of climate change being silenced?":"Zakaj je resnica o dejanskem vzroku podnebnih sprememb zamolčana?","Do we look at the root of the escalating problems?":"Ali i&scaron;čemo temeljne vzroke nara&scaron;čajočih težav?","Do we see the real causes of what is happening?":"Ali vidimo prave vzroke za to, kar se dogaja?","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"Na konferenci bodo javne osebnosti, raziskovalci, znanstveniki in strokovnjaki z različnih področij predstavili svoje poglede na vzroke za vse huj&scaron;o podnebno in okoljsko krizo.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Prizadevamo si opozoriti člove&scaron;tvo na resnične probleme, da bi lahko skupaj zaustavili grozečo katastrofo. Podnebnih sprememb ne bodo zaustavili ne meje ne zidovi.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Katastrofo planetarnih razsežnostih lahko zaustavimo le z izgradnjo Ustvarjalne družbe.","The Creative Society":"Ustvarjalna družba","is our only chance to survive.":"je na&scaron;a edina priložnost za preživetje.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Vsi bi morali sli&scaron;ati opozorilo o neposredni grožnji člove&scaron;tvu.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Vsakdo mora videti trdna dejstva in dokaze o prihajajočih katastrofah. Pri&scaron;el je čas za resnico!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"Na tej konferenci pričakujemo vse, ki jim je mar za lastno usodo, usodo njihovih otrok, njihovih bližnjih in usodo vsega člove&scaron;tva! Nič ni pomembnej&scaron;ega za na&scaron;e člove&scaron;tvo kot informacije o tem, kako preživeti, kako re&scaron;iti na&scaron; planet. Umazanije se ne smemo bati, ampak jo moramo razkriti. Resnica oči&scaron;čuje. Resnica združuje! Resnica daje priložnost za življenje!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Pridruži se&nbsp;<b>online konferenci &raquo;GLOBALNA KRIZA. ČAS ZA RESNICO&laquo;, ki bo 4. decembra.&nbsp;</b>Zdaj je odvisno od vseh, kako hitro bodo ljudje odkrili resnico in se združili. Prihodnost člove&scaron;tva je v va&scaron;ih rokah!","LrZ2oitrcYY":"L-rBSwFnP4c"},"slug":{"conference_04_12_2021":"global-crisis-time-for-the-truth","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"forum-07-05-2022":{"d2Pk8eHdZRk":"8s2KjAtVq3Y","kcW8j6Y46BI":"Kv2D9qamxho","May <b>7, 2022</b>":"<b>7.</b> maj <b>2022</b>","<b>15:00</b> (GMT)":"<b>17:00</b> CET","live broadcast":"prenos v živo","<b>100</b> languages of simultaneous interpreting":"<b>100</b> jezikov simultanega prevoda","<b>180</b> countries":"<b>180</b> držav","INTERNATIONAL ONLINE FORUM":"MEDNARODNI ONLINE FORUM","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"GLOBALNA KRIZA.<br /><b>MI SMO LJUDJE. ŽELIMO ŽIVETI</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Mednarodni online forum &raquo;Globalna kriza. Mi smo ljudje. Želimo živeti&laquo; je obsežen dogodek brez primere, organiziran zahvaljujoč neodvisnemu združevanju milijonov ljudi iz 180 držav na platformi Ustvarjalna družba. Predvajan bo po vsem svetu na več deset tisoč kanalih na družbenih in medijskih platformah. Dogodek je iniciiran in se izvaja na prostovoljni osnovi s prizadevanji in sredstvi ljudi.","Humanity\\'s last war has begun":"Začela se je zadnja vojna člove&scaron;tva","It is an undeclared war":"Gre za nenapovedano vojno","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Prvič v zgodovini se vse člove&scaron;tvo sooča s skupnim zunanjim sovražnikom. Ta sovražnik je podnebje. Zaradi planetarne nevarnosti je treba združiti vse ljudi za prihodnost člove&scaron;tva. Ker smo ljudje in želimo živeti.","The purpose of the forum is":"Namen foruma je","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>resnicoljubno in objektivno obvestiti&nbsp;</b>člove&scaron;tvo o vse večji nevarnosti podnebnih in okoljskih nesreč","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>pokazati dejanski obseg&nbsp;</b>&scaron;tevilnih kriz potro&scaron;ni&scaron;kega formata družbe","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>preučiti praktične re&scaron;itve&nbsp;</b>za izhod iz vseh kriz z izgradnjo Ustvarjalne družbe","KEY TOPICS OF THE FORUM:":"KLJUČNE TEME FORUMA:","Climate. Сommon enemy of the entire humanity":"Podnebje. Skupni sovražnik vsega člove&scaron;tva","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Rekordna hitrost podnebnih katastrof. Zakaj svetovni mediji molčijo o obsegu groženj?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Sodobni kolaboracionizem. Kdo igra na strani skupnega sovražnika člove&scaron;tva?","The true cause of global climate change. Who conceals the truth from people, and why?":"Pravi vzrok za globalne podnebne spremembe. Kdo in zakaj ljudem prikriva resnico?","Influence of astronomic processes and their cyclicity on the climate":"Vpliv astronomskih procesov in njihove cikličnosti na podnebje","Climate disasters from the perspective of eyewitnesses":"Podnebne nesreče z vidika očividcev","Refugees. Why does this concern everyone?":"Begunci. Zakaj to zadeva vse?","Escalation of violence in society":"Stopnjevanje nasilja v družbi","Slavery and human trafficking":"Suženjstvo in trgovina z ljudmi","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Kritične okoljske razmere med nara&scaron;čajočimi kataklizmami kot grožnja uničenja planeta","Threat of hunger and drinking water shortage on the planet":"Grožnja lakote in pomanjkanja pitne vode na planetu","Loan slavery. Problems and a solution":"Posojilno suženjstvo. Težave in re&scaron;itev","How do climate change and the aggravating environmental situation affect human health?":"Kako podnebne spremembe in poslab&scaron;anje okoljskih razmer vplivajo na zdravje ljudi?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Kak&scaron;ne okoljske posledice je povzročilo brezobzirno potro&scaron;ni&scaron;tvo člove&scaron;tva?","Unpreparedness of rescue agencies for global cataclysms":"Nepripravljenost re&scaron;evalnih služb na globalne kataklizme","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Zakaj je v potro&scaron;ni&scaron;kem formatu družbe nemogoče uporabiti inovativno tehnologijo v korist vseh ljudi?","Urgent need to mobilize and unite all the forces of humanity":"Nujnost mobilizacije in združevanja vseh sil člove&scaron;tva","Practical solutions to all crises by building the Creative Society":"Praktične re&scaron;itve za vse krize z izgradnjo Ustvarjalne družbe","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Če ste strokovnjak za katero koli od zgoraj omenjenih tem, če ste tisti, ki v praksi pozna grozodejstva potro&scaron;ni&scaron;kega formata, suženjstvo ljudi in probleme beguncev, ali če ste priča podnebnim kataklizmam, nam pi&scaron;ite.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"KDO DRUG KOT VI BO POVEDAL RESNICO!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Skupaj lahko člove&scaron;tvo obvestimo o resničnih težavah in tako zaustavimo bližajočo se katastrofo. Zdaj je čas dragocenej&scaron;i kot kdaj prej.&nbsp;<b>Ukrepati moramo danes in takoj, da bomo vsi imeli jutri&scaron;nji dan.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Obračamo se na vas! Če ste človek, če ste junak in ste pripravljeni delovati za življenje vsega člove&scaron;tva, sporočite vsem, ki jim lahko, da je preživetje vseh nas in na&scaron;ega planeta odvisno od vsakega od nas.</b>&nbsp;Bodite v vrstah junakov &ndash; tistih, ki so zdaj v prvih bojnih vrstah! To je na&scaron; skupni cilj! Vabimo vse po&scaron;tene in skrbne ljudi, da se že danes pridružijo pripravam na forum.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"7. maja 2022 se bo odvijal mednarodni forum &raquo;Globalna kriza. Mi smo ljudje. Želimo živeti&laquo;. Online prenos na več tisoč kanalih s simultanim prevodom v 100 jezikov.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Z vami bo <b>resnica </b>zazvenela z novo močjo!<br />Če ste pravi junak, potem ste z nami!","To participate in the international forum and take part in its preparation, please, write to:":"Če želite sodelovati na mednarodnem forumu in pripravah nanj, pi&scaron;ite na"},"scientific-community":{"SCIENTIFIC COMMUNITY":"ZNANSTVENA SKUPNOST","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Neodvisna platforma, ki jo organizirajo prostovoljci projekta Ustvarjalna družba iz 180 držav ob podpori znanstvenikov, raziskovalcev, strokovnjakov in strokovnjakov</b> za združitev znanstvenega potenciala z enim samim ciljem: ugotoviti resnične vzroke za podnebne spremembe, ki niso povezani s človekovimi dejavnostmi, poiskati re&scaron;itve in &scaron;ir&scaron;i javnosti zagotoviti resnične informacije o procesih, ki se odvijajo na planetu.","Join the scientific community":"Pridružite se znanstveni skupnosti","PROBLEMATICS":"PROBLEMATIKA","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Najpomembnej&scaron;i mednarodni problem 21. stoletja so globalne podnebne spremembe, ki se v zadnjih desetletjih kažejo v hitri rasti dinamike kataklizem.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Antropogeni dejavnik vpliva na ekolo&scaron;ko stanje planeta, vendar je njegov vpliv na podnebje zanemarljiv. Nerazumevanje vseh dejavnikov in razsežnosti vpliva različnih kozmičnih in geolo&scaron;kih procesov na globalne podnebne spremembe povzroča tveganje podcenjevanja grozečih podnebnih groženj.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Globalne podnebne spremembe na Zemlji so predvsem posledica astronomskih procesov in njihove cikličnosti. Ta cikličnost je neizogibna. Geolo&scaron;ka zgodovina na&scaron;ega planeta kaže, da je Zemlja večkrat doživela podobne faze globalnih podnebnih sprememb in geodinamike.","GOAL":"CILJ","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Identifikacija vplivov in procesov, ki oblikujejo ciklične planetarne kataklizme, da bi poiskali prilagoditvene mehanizme in preprečili globalno grožnjo nepovratnih sprememb podnebja in geodinamike ter tako re&scaron;ili milijarde člove&scaron;kih življenj.","TASKS":"NALOGE","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Ugotavljanje vzorcev, odnosov, zaporedja procesov v različnih sferah Zemlje med globalnimi kataklizmami, ki jih povzroča astronomska cikličnost","Detection of climate change markers of previous cycles":"Odkrivanje markerjev podnebnih sprememb v prej&scaron;njih ciklih","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Ugotavljanje pogojev, ki jih je na&scaron; planet doživljal v prej&scaron;njih obdobjih cikličnih podnebnih kataklizem.","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Ocena tveganja in napovedovanje prihodnjih sprememb v podnebju in geodinamiki na podlagi informacij o prej&scaron;njih cikličnih kataklizmah","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Ustvarjanje pogojev za organizacijo pravočasnega opozarjanja na naravne nesreče za prebivalstvo na ogroženih območjih","Search for adaptation mechanisms to prevent a global catastrophe":"Iskanje prilagoditvenih mehanizmov za preprečevanje globalne katastrofe","AREAS OF INTEREST":"INTERESNA PODROČJA","Climatology":"Klimatologija","Atmospheric physics":"Atmosferska fizika","Oceanology":"Oceanologija","Paleoclimatology":"Paleoklimatologija","Impact of climate change on ecosystems and human health":"Vpliv podnebnih sprememb na ekosisteme in zdravje ljudi","Methods for predicting cataclysms":"Metode za napovedovanje kataklizem","Geophysics":"Geofizika","Seismology":"Seizmologija","Volcanology":"Vulkanologija","Geology":"Geologija","Hydrogeology":"Hidrogeologija","Glaciology":"Glaciologija","Geocryology":"Geokriologija","Speleology":"Speleologija","Geochemistry":"Geokemija","Atmospheric chemistry":"Atmosferska kemija","Magnetostratigraphy":"Magnetostratigrafija","Stratigraphy of quaternary deposits":"Stratigrafija kvartarnih sedimentov","Paleontology":"Paleontologija","Physics of the Earth":"Fizika Zemlje","Geodynamics":"Geodinamika","Tectonics":"Tektonika","Geomechanics":"Geomehanika","Physics":"Fizika","Particle physics":"Fizika delcev","Solar physics":"Solarna fizika","Astrophysics":"Astrofizika","Neutrino astrophysics":"Nevtrinska astrofizika","Cosmology":"Kozmologija","Planetology":"Planetologija","Helioseismology":"Helioseizmologija","Asteroseismology":"Asteroseizmologija","Planetary climatology":"Planetarna klimatologija","Celestial mechanics and much more":"Nebesna mehanika in &scaron;e veliko več","Prof. Arthur Viterito":"Prof. Arthur Viterito","USA":"ZDA","PhD in geography, policy advisor with The Heartland Institute":"Doktor geografije, politični svetovalec In&scaron;tituta Heartland (The Heartland Institute)","Douglas Vogt":"Douglas Vogt","Science writer, researcher and professional member of the Geological Society of America":"Znanstveni pisec, raziskovalec in strokovni član Geolo&scaron;kega dru&scaron;tva Amerike","Hans Borge":"Hans Borge","Norway":"Norve&scaron;ka","PhD in industrial mathematics, General Director of The Climate Realists":"Doktor industrijske matematike, generalni direktor organizacije The Climate Realists (Podnebni realisti)","Joe Blundell":"Joe Blundell","Researcher, inventor, and entrepreneur":"Raziskovalec, izumitelj in podjetnik","Elena Podladchikova":"Elena Podladchikova","Switzerland":"&Scaron;vica","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Doktorica kozmofizikalnih znanosti, astrofizičarka, raziskovalka na fizikalnem in meteorolo&scaron;kem observatoriju Svetovnega centra za sevanje v Davosu (PMOD / WRC)","Prof. Ole Henrik Ellestad":"Prof. Ole Henrik Ellestad","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Profesor kemije, magisterij iz fizikalne kemije in spektroskopije","Dr. Harold Sterling Burnett":"Dr. Harold Sterling Burnett","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Doktor uporabne filozofije, vi&scaron;ji sodelavec na področju okoljske politike in odgovorni urednik Okoljskih in podnebnih novic (Environment &amp; Climate News)","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>VABIMO K SODELOVANJU</b><br />vse zainteresirane znanstvenike, raziskovalce in strokovnjake s področja analize podatkov in statistike, ne glede na njihovo strokovno področje.","FREQUENTLY ASKED QUESTIONS":"POGOSTO ZASTAVLJENA VPRA&Scaron;ANJA","Why do I need to join?":"Zakaj se moram pridružiti?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Najpogostej&scaron;e napačno prepričanje, da človek vpliva na podnebje, ovira razvoj vej znanosti, ki proučujejo resnične vzroke za spremembe v vseh sferah Zemlje. Zato je za združitev znanstvenega potenciala nujno sodelovanje vseh po&scaron;tenih znanstvenikov in družbeno aktivnih ljudi. Tako bomo lahko na&scaron;li re&scaron;itve in preprečili globalno grožnjo. Odgovornost za preživetje celotnega člove&scaron;tva nosi vsak posameznik.","Who can take part?":"Kdo lahko sodeluje?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Strokovnjaki z različnih področij dela, znanstveniki, raziskovalci, &scaron;tudenti ali diplomanti specializiranih univerz na zgoraj navedene teme. &Scaron;irok spekter raziskav vključuje raznolike naloge, zato je pomoč vsakega človeka zelo potrebna. Podnebne in geodinamične spremembe so problem, ki zadeva vse ljudi na planetu, zato to pobudo izvajajo vsi ljudje, ne glede na svoje strokovno področje.","Do I have to pay for participation? Is there a membership fee?":"Ali moram za sodelovanje plačati? Ali je treba plačati članarino?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Projekt ni komercialen in ni namenjen zaslužku. Vse dejavnosti v celoti organizirajo družbeno aktivni ljudje in strokovnjaki z vsega sveta na lastno pobudo, z lastnimi močmi in sredstvi v svojem prostem času, njihov cilj pa je re&scaron;iti milijarde člove&scaron;kih življenj. Članarina ni potrebna.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Preprečevanje podnebnih groženj za preživetje milijard ljudi je najpomembnej&scaron;a prednostna naloga. Zato bodo ta prednostna področja znanosti tako v prehodni fazi kot v Ustvarjalni družbi deležna neomejenega financiranja in podpore celotne družbe.","What is required of me? What can I do to help?":"Kaj se od mene zahteva? Kako lahko pomagam?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Usmeritev in obseg va&scaron;ega sodelovanja sta odvisna le od va&scaron;e želje in sposobnosti, da prispevate k doseganju skupnega cilja. Pomagate lahko pri opozarjanju na resnične vzroke podnebnih sprememb: z izražanjem svojega mnenja v intervjujih, sodelovanjem v oddajah v živo in na okroglih mizah, &scaron;irjenjem informacij med sodelavci in drugimi strokovnjaki. Lahko pa sodelujete pri raziskavi: svetovalna pomoč, izmenjava izku&scaron;enj in gradiva, aktivno sodelovanje pri analizi podatkov, literature ali pisanju člankov. V prihodnosti, ko se bo platforma razvijala in se bo znanstveni potencial združeval, načrtujemo raz&scaron;iritev profila nalog, iskanje tehničnih in inženirskih re&scaron;itev ter preučevanje globljih procesov in medsebojnih povezav. Veseli bomo vseh va&scaron;ih pobud in predlogov o obliki sodelovanja.","Who decides the priority research areas?":"Kdo odloča o prednostnih raziskovalnih področjih?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Za izbiro prednostnih področij je v celoti odgovoren vsak raziskovalec, znanstvenik ali strokovnjak, ki se je odločil, da bo prispeval k doseganju skupnega cilja. Samo vi se odločite, na katerem področju želite na podlagi razumevanja skupnega cilja razkriti svoj znanstveni potencial.","How much time is required from me?":"Koliko časa potrebujem?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Čas sodelovanja je v celoti odvisen od va&scaron;e želje in sposobnosti, da se poglobite v projekt in se mu posvečate. Časovne omejitve niso določene. Lahko gre za kratkotrajno komunikacijo, ki jo sprožite vi, ali pa za bolj redno sodelovanje z ekipo ob času, ki vam ustreza.","Who set the goal and research objectives for the scientific community?":"Kdo je določil cilj in raziskovalne cilje znanstvene skupnosti?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Cilje in naloge narekujejo dejanske podnebne in geodinamične spremembe ter porast naravnih nesreč, ki niso povezane s človekovo dejavnostjo. V skladu s Temelji Ustvarjalne družbe je za zagotavljanje varnosti in re&scaron;evanje življenj vseh ljudi odgovoren vsak posameznik. Člove&scaron;ko življenje ima najvi&scaron;jo vrednost.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Če želite sodelovati, postaviti vpra&scaron;anje ali deliti informacije, pi&scaron;ite na <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> ali uporabite obrazec za povratne informacije:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Zahvaljujemo se vam za va&scaron;o pobudo. Va&scaron; odgovor je bil posredovan. Kmalu bomo stopili v stik z vami."}}