{"common":{"society.":"społeczeństwo.","the last chance":"ostatnia szansa","MAY 15th, 2021":"15 maja 2021","join us":"Dołącz się","contact us:":"napisz nam:","Now each person can really do a lot!":"Teraz każdy może zrobić naprawdę wiele!","The future depends on the personal choice of each individual!":"Przyszłość zależy od osobistego wyboru każdego!","How it was:":"Jak to było:","may 11, 2019.":"11 maja 2019.","news:":"aktualności:","https://www.instagram.com/creativesociety.official.en/":"https://www.instagram.com/allatraunites.pl","https://www.facebook.com/CreativeSociety.en":"","https://www.youtube.com/channel/UC4kvC_ixeXP1jmdekc_igag":"https://www.youtube.com/channel/UCFVTYGSmq7TkqoL1uW766Kw","Show more/less":"Zobaczyć więcej/mniej","show more":"zobaczyć więcej","all events":"wszystkie wydarzenia","Participate":"Wziąć udział","More details":"Więcej informacji","You have received this message as you subscribed for IPM ALLATRA websites earlier":"Otrzymałeś tę wiadomość, ponieważ wcześniej zapisałeś się na listę mailingową na stronach internetowych MRS &bdquo;ALLATRA&rdquo;.","become a speaker":"zostać mówcą","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"JAK TO BYŁO 11 MAJA 2019 ROKU:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"Międzynarodowa telekonferencja nowego formatu","Watch full video":"obejrzeć całe wideo","upcoming events":"nadchodzące wydarzenia","more news":"więcej wiadomości","more videos":"więcej wideo","CREATIVE SOCIETY":"TWÓRCZE SPOŁECZEŃSTWO","Read":"Czytać","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"TW&Oacute;RCZE SPOŁECZEŃSTWO. SPOSOBY NA JEGO OSIĄGNIĘCIE","Next":"Dalej","Prev":"Do tyłu","Search results by string":"Wyniki wyszukiwania według słów","No results were found for your request.":"Dla podanego zapytania nic nie znaleziono.","All":"Wszystkie","Opinions of people around the globe on creative society":"Zdania ludzi z całego świata o twórczym społeczeństwie","ALL RIGHTS RESERVED":"WSZELKIE PRAWA ZASTRZEŻONE","Privacy agreement":"Zgoda o ochronie prywatności","Creative Society logo":"TW&Oacute;RCZE SPOŁECZEŃSTWO znak","Click to copy link":"Kliknij, by skopiować link","Link copied":"Link został skopiowany","How not to miss the event?":"Jak nie przegapić tego wydarzenia?","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"Subskrybuj kanał YouTube &bdquo;Tw&oacute;rcze społeczeństwo&rdquo; i kliknij na &bdquo;dzwonek&rdquo;.","Subscribe to our Telegram channel and stay up to date with latest news and events":"Zapisz się na nasz kanał w Telegramie, aby otrzymywać informacje o aktualnych wydarzeniach.","Subscribe":"Subskrybuj","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCFVTYGSmq7TkqoL1uW766Kw","Choose the language of the LIVE broadcast:":"Wybierz język transmisji na żywo:","Watch on Youtube":"Obejrzyj na Youtube","Embed this Live Broadcast on your website":"Umieść tę transmisję na swojej stronie internetowej","Paste this code into your HTML page to embed the live broadcast on your website":"Wklej ten kod do strony HTML na swojej stronie internetowej, aby umieścić transmisję na żywo:","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UC4K6sxfV9nF8l6zXYC4HfpQ","Stay up to date with the latest news and events":"Bądź na bieżąco z aktualnymi wydarzeniami","Radio":"Radio","Watch":"Obejrzyj","INTERNATIONAL PROJECT":"PROJEKT MIĘDZYNARODOWY","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"Międzynarodowe okrągłe stoły na temat &bdquo;Prawda o ŻYCIU PO ŚMIERCI&rdquo;","Interviews: opinions of famous people":"Wywiadу: opinie znanych ludzi","Creative music":"Muzyka tw&oacute;rcza","Download PDF":"Pobeirz PDF","Speaker Bio":"O prelegencie","Speech":"Sprawozdanie","Speakers":"M&oacute;wcy","Comment":"Wiadomość"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"FUNDAMENTALNY SOCJALNY PROJEKT BADAWCZY"},"slug":{"news":"aktualnosci","social_surveys":"badania_sociologiczne","future_is_now":"przyszlosc-teraz","conference_2021":"konferencja-2021","conference_2019":"konferencja-2019","creative_society_project":"projekt-tworcze-spoleczenstwo","join_us":"dolacz","international_survey":"ankieta-miedzynarodowa","8_foundations_cs":"8-podstaw-tworczego-spoleczenstwa","conference_04_12_2021":"globalny-kryzys-czas-na-prawdę","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"Aktualności","About":"O projekcie","Home":"Główna","social surveys":"Badania społeczne","Events":"Wydarzenia","Flashmob":"Flashmob","Calendar":"Кalendarz","THE FUTURE IS NOW":"PRZYSZŁOŚĆ TERAZ","Contacts":"Kontakt","Global event 2021":"Globalne wydarzenie 2021","Search":"Wyszukaj","conferences":"konferencje","Conference on May 15, 2021":"Konferencja 15 maja 2021","Conference on May 11, 2019":"Konferencja 11 maja 2019","Videos of the \"Game of Professionals\" project":"Wideo z projektu &bdquo;Gra Profesjonalist&oacute;w&rdquo;","videos":"Wideo","social survey":"Badanie opinii publicznej","Articles":"Artykuły","CREATIVE SOCIETY. UNITED WE CAN":"","SOCIETY. THE LAST CHANCE":"SPOŁECZEŃSTWO. OSTATNIA SZANSA","June 22, 2019":"22 czerwca 2019 r.","Creative Society FM":"Tw&oacute;rcze Społeczeństwo FM","LIFE AFTER DEATH. FICTION AND FACTS":"ŻYCIE PO ŚMIERCI. FIKCJE I FAKTY","May 22, 2021":"22 maja 2021","International conferences":"Konferencje międzynarodowe","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"Globalny Kryzys. To już dotyka każdego","July 24, 2021":"24 lipca 2021 r.","GLOBAL CRISIS. TIME FOR THE TRUTH":"GLOBALNY KRYZYS. CZAS NA PRAWDĘ","December 4, 2021":"4 grudnia, 2021r.","PROJECT PRESENTATION":"Prezentacja projektu","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"GLOBALNY KRYZYS. JESTEŚMY LUDŹMI. CHCEMY ŻYĆ","May 7, 2022":"7 maja, 2022 r.","Climate":"Klimat"},"meta":{"Creative Society":"Tw&oacute;rcze społeczeństwo","Creative Society International Project":"Międzynarodowy Projekt Tw&oacute;rczego Społeczeństwa","News - Creative Society":"Aktualności - Społeczeństwo. Ostatnia szansa","Events - Creative Society":"Wydarzenia - Tw&oacute;rcze Społeczeństwo","Flashmob - Creative Society":"Flashmob — Twórcze społeczeństwo","THE FUTURE IS NOW | Creative Society":"PRZYSZŁOŚĆ TERAZ | Społeczeństwo. Ostatnia Szansa","Society. The Last Chance - Creative Society":"Społeczność. Ostatnia szansa - Twórcze społeczeństwo","Events in the frame of international project 'Creative Society'":"Wydarzenia w ramach międzynarodowego projektu &bdquo;Tw&oacute;rcze społeczeństwo&rdquo;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flaszmob - \"Jestem za twórczym społeczeństwem\". Dołącz się do nas.","News of the project 'Creative Society'":"Nowiny projektu \"Twórcze społeczeństwo\"","Search results - Creative Society":"Rezultaty wyszukiwania - Twórcze społeczeństwo","Creative Society Project | The future of civilisation is in your hands":"Projekt Tw&oacute;rcze społeczeństwo | Przyszłość cywilizacji jest w twoich rękach","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"Jak wziąć udział w budowaniu Tw&oacute;rczego społeczeństwa na skalę światową? Przyszłość ludzkości zależy od działań każdego z nas, już teraz.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"Niniejsza Polityka Prywatności reguluje przetwarzanie i wykorzystywanie danych osobowych os&oacute;b korzystających z usług strony creativesociety.com","Privacy agreement - creativesociety.com":"Zgoda o ochronie prywatności &mdash; creativesociety.com","Join us - Creative Society":"Dołącz się - Tw&oacute;rcze Społeczeństwo","Let's unite people who support the idea of a creative society":"Zjednoczmy się ludzie, kt&oacute;rzy popierają ideę Tw&oacute;rczego społeczeństwa i zbudujmy go razem!","Social project: Creative Society | News and Analytics":"Socjalny projekt: Tw&oacute;rcze społeczeństwo | Nowiny i analityka","News about development of The Creative Society social project. Vector of humanity development from consumer based format to a creative one":"Nowiny o rozwoju socjalnego projektu &bdquo;Tw&oacute;rcze społeczeństwo&rdquo;. Wektor rozwoju ludzkości z konsupcyjnego do tw&oacute;rczego formatu","8 Foundations of the Creative Society — prosperity of humanity":"8 Podstaw Tw&oacute;rczego społeczeństwa &mdash; fundament rozwoju ludzkości","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"Rozw&oacute;j człowieka jest możliwy tylko dziękując budowie Tw&oacute;rczego społeczeństwa na całym świecie, kt&oacute;rego fundamentem jest 8 podstaw Tw&oacute;rczego społeczeństwa","Partners of the Creative Society project":"Partnerzy projektu &bdquo;Tw&oacute;rcze społeczeństwo&rdquo;","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"Możesz wziąć udział w budowaniu szczęśliwej przyszłości, wyrażając swoje poparcie dla projektu &bdquo;Tw&oacute;rcze społeczeństwo&rdquo;. W jedności, możemy uczynić świat lepszym miejscem","“Creative Society. United We Can” | Dec. 20, 2020":"&bdquo;Tw&oacute;rcze społeczeństwo. Razem możemy&quot; | 20.12.2020","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Czym jest Tw&oacute;rcze Społeczeństwo i jak je zbudować?<br />Co możesz zrobić, abyś Ty, Twoja rodzina, dzieci i wnuki mogły żyć w społeczeństwie godnym Człowieka?","Short films about the Creative Society":"Kr&oacute;tkometraż&oacute;wki o Tw&oacute;rczym Społeczeństwie","Creative Society project participants from around the world make short films about how they envision the happy society of the future":"Uczestnicy projektu &bdquo;Tw&oacute;rcze Społeczeństwo&rdquo; z całego świata tworzą kr&oacute;tkometraż&oacute;wki o tym, jak widzą społeczeństwo przyszłości, w kt&oacute;rym ludzie są szczęśliwi.","Creative Society FM: online broadcast about the Creative Society":"Tw&oacute;rcze Społeczeństwo FM: transmisja online o Tw&oacute;rczym Społeczeństwie","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"Międzynarodowe wywiady, programy, opinie o życiu społeczeństwa i sposobach tworzenia szczęśliwej przyszłości ludzkości &mdash; Tw&oacute;rcze Społeczeństwo","Conference “Creative Society. What the Prophets dreamed of”":"Konferencja &bdquo;Tw&oacute;rcze społeczeństwo. O czym marzyli prorocy&rdquo;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"20 marca 2021 | Co przepowiadali wszyscy prorocy, jak widzieli świat przyszłości? Co możemy teraz zrobić, aby przekaz naszych prorok&oacute;w stał się dla nas rzeczywistością?","Conference “Life after Death. Fiction and Facts”":"Konferencja &bdquo;Życie po śmierci. Fikcje i Fakty&rdquo;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22 maja 2021 Międzynarodowa konferencja online. Po raz pierwszy naukowcy, lekarze, duchowni i naoczni świadkowie będą razem szukać odpowiedź! Czy istnieje życie po śmierci?","Global Crisis. This Already Affects Everyone":"Globalny Kryzys. To już dotyka każdego","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"Międzynarodowa konferencja online &bdquo;Globalny kryzys. To już dotyka każdego&rdquo; odbyła się 24 lipca 2021 r. | 72 języki tłumaczenia symultanicznego","International round tables | Series of online events":"Międzynarodowe okrągłe stoły | Seria na żywo","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"Podczas międzynarodowych okrągłych stoł&oacute;w eksperci z r&oacute;żnych dziedzin kontynuują rozwijanie niekt&oacute;rych z kwestii poruszanych wcześniej na konferencjach","Global Crisis. Time for the Truth":"Globalny Kryzys. Czas na prawdę","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"Międzynarodowa konferencja online &bdquo;Globalny kryzys. Czas na prawdę&rdquo; odbędzie się 4 grudnia 2021 r. | 100 język&oacute;w tłumaczenia symultanicznego","Creative Society Project Presentation":"Prezentacja projektu &bdquo;Tw&oacute;rcze Społeczeństwo&quot;","The Creative Society is a project of all humanity":"Tw&oacute;rcze Społeczeństwo to projekt dla całej ludzkości","Videos and programs about the Creative Society":"Filmy i programy o Tw&oacute;rczym Społeczeństwie","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"Wydarzenia na świecie, wiadomości o klimacie i społeczeństwie, międzynarodowe konferencje i dyskusje online, wywiady z gwiazdami, filmy dokumentalne, opinie ekspert&oacute;w, muzyka","Global Crisis. We Are People. We Want To Live":"Globalny kryzys. Jesteśmy ludźmi. Chcemy żyć","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"Międzynarodowe Forum Internetowe &quot;Globalny Kryzys. Jesteśmy ludźmi. Chcemy żyć&quot; odbędzie się 7 maja 2022 r. | 100 język&oacute;w tłumaczenia symultanicznego","Global Crisis. We Are People. <br />  We Want To Live":"Globalny kryzys. Jesteśmy ludźmi.<br />Chcemy żyć","Scientific community, Climate":"Społeczność naukowa, klimat","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"Niezależna platforma organizowana przez wolontariuszy projektu Tw&oacute;rcze Społeczeństwo, wspierana przez naukowc&oacute;w, badaczy, ekspert&oacute;w, mająca na celu zgromadzenie potencjału naukowego"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"unikatowy telemost w historii ludzkości. prawda, którą ogłosił cały świat","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"11 maja na platformie Międzynarodowego Ruchu Społecznego &ldquo;ALLATRA&rdquo; odbyło się unikatowe wydarzenie na skalę globalną&nbsp;&mdash; międzynarodowy telemost &ldquo;SPOŁECZEŃSTWO. OSTATNIA SZANSA&rdquo;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"“SPOŁECZEŃSTWO. OSTATNIA SZANSA” - to jest pierwsza w historii ludzkości globalna konferencja, która zjednoczyła w formacie żywej komunikacji ludzi z licznych krajów świata. Ludzie zebrali się w licznych salach konferencyjnych i jednocześnie skontaktowali się przez internet, żeby otwarcie i uczciwie  omówić ważne zagadnienia społeczne które już rzeczywiście dojrzały.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"Spośród krajów-uczestników były: USA, Ukraina, Rosja, Białoruś, Szwajcaria, Czechy, Hiszpania, Słowacja, ZEA, Kazachstan, Niemcy, Uzbekistan, Wielka Brytania, Mołdowa, Włochy, Łatwia, Kanada, Nowa Zelandia i inne. Ludzie niezależnie od ich narodowości, wyznania, zawodu,  statusu społecznego  po raz pierwszy na świecie zjednoczyli się i wyrazili prawdę otwartym tekstem, główne pytanie, które niepokoi całą cywilizację:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"“Jak nam, ludzkości, zmienić wektor rozwoju społeczeństwa z konsumpcyjnego na twórczy?”.","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"Od spikerów jasne i śmiało brzmiały słowa wyrażające rzeczywiste nastroje społeczności międzynarodowej odnośnie formatu konsumpcyjnego, który już jest całkowicie zbytecznym:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"“Tu żaden człowiek nie chce zabijać, widocznie, że nikt nie chce agresji. My wszyscy bardzo chcemy pokoju i dobrych stosunków pomiędzy sobą. Więc dlaczego nam wmawiano, że istnieje wróg oraz że musimy żyć w strachu i nienawiści? Ludzie nie narzekają. Narzekają ci, którzy nie mogą podzielić jednego portfela oraz władzy nad nami, nie mówiąc już o tym, że to jest nasz portfel.”","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"BEZPRECEDENSOWY FORMAT ORAZ BOLESNE PYTANIA","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"Wszyscy zebrani podkreślali naprawdę niezwykły i bezprecedensowy format tego wydarzenia. Prawie wszyscy spikerzy mówili prosto z sali, ze swoich miejsc, przebywając razem z gośćmi wydarzenia oraz z całym światem jako jedność. Każdy mówiący wyrażał opinię tysiąc ludzi, a każdy obecny był przedstawicielem różnych wspólnot.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"Wszyscy widzieli jeden drugiego na wielkich ekranach w kinach i centrach kongresowych z całego świata. Ludzie z różnych części planety mogli spojrzeć sobie w oczy, komunikować się bez pośredników!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"Publiczność szczególnie czuło reagowała na pytania w stosownym czasie zadane z sal “To są rzeczywiście bolesne kwestie dla wszystkich! Jesteśmy szczęśliwi, że w końcu została omówiona rzeczywista prawda bez przebierania w słowach poprzez media i politycznych upiększeń. To pokazuje, że my ludzie jesteśmy silni w jednoczeniu się, a dobro wciąż żyje w różnych krajach!” - zauważali uczestniki.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"Wśród pytań i poruszonych  zagadnień  podczas  konferencji “SPOŁECZEŃSTWO. OSTATNIA SZANSA” były następujące:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"W jaki sposób konsumpcyjny format społeczeństwa stał się ślepym zaułkiem dla rozwoju naszej cywilizacji? Co należy robić, aby my wszyscy razem, drogą pokojową przeszli w formule społeczeństwa twórczego bez szkód dla krajów  i narodów, bez szkody dla kogokolwiek.","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"Dlaczego w XXI wieku mamy globalne problemy takie jak wojny, konflikty międzynarodowe, dyskryminacja rasowa i religijna, skoro ludzie z różnych krajów świata w przeważającej części chcą jednego  - pokoju i szczęśliwego życia?","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"Czemu ważne informacje dla społeczeństwa twórczego są przekręcone lub wyciszone w światowych mediach? Jakie powinny być media w społeczeństwie twórczym ? Dlaczego mamy aż tak dużo religii na świecie, lecz nie mamy przejawu  ludzkości w społeczeństwie? Dlaczego na świecie, biorąc pod uwagę ogólno wiadomy przykład, dyskredytuje się Islam, przecież dla muzułmanów to jest religia Miłości?","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"Kto ustanowił dla ludzkości tak zwaną strzałkę “ Zegara  Zagłady”, która pokazuje 11:58 oraz rozgłosił tą informacje w światowych mediach jako “faktor napięcia sytuacji międzynarodowej i wyścig zbrojeń jądrowych”, czemu oznaczył 12 jako “apokalipsa i całkowite zniszczenie ludzkości”?","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"Jak zjednoczyć wszystkich ludzi dobrej woli? Wyjście istnieje! Razem ludzie mogą wiele zdziałać!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"To nie jest gra w G20. Są to wolni ludzie z różnych krajów świata, którzy mówią prawdę otwartym  tekstem  i mają chęć żyć jak  jedna wielka  rodzina ,  głównym priorytetem której  będzie Pokój, Sumienie i Ludzkość.","UNITE ALL HUMANITY IN ONE YEAR":"POŁĄCZYĆ CAŁĄ LUDZKOŚĆ ZA ROK","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"Podczas tego wielkiego wydarzenia  było zaproponowano, aby za rok, w drugą sobotę maja, zorganizować wspólnie jeszcze większą międzynarodową konferencję internetową \"SPOŁECZEŃSTWO. OSTATNIA SZANSA 2020\" #allatraunites, gdzie zebrać gromadnie cały świat  i zaprosić przedstawicieli i liderów wszystkich krajów:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"“Dzisiaj jest druga sobota maja. Proponujemy  za rok  zebrać się razem  wszystkim ludziom na świecie, proponujemy zebrać światową społeczność razem  z naszymi przywódcami i urzędnikami państwowymi. Jeśli wyżsi urzędnicy państwowi są na tyle leniwi, że nie mogą dotrzeć do zwykłych ludzi, nie ma problemu, mogą podłączyć się ze swoich biur, z wygodnych krzeseł przez Internet.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"Patrząc w oczy społeczności światowej, nawet przez monitor, mogą oni odpowiadać na nasze pytania jak zwykli obywatele, ponieważ dziś są oni prezydentami, a jutro będą zwykłymi ludźmi. Zbierzmy się razem, żeby zobaczyć, czy nasi przywódcy są naprawdę chcą nas zabić?","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"Chcemy zapytać, co oni nam naprawdę robią - czy nas ratują, czy terroryzują?”","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"Każdy z nas może zrobić wiele . Każdy może dołożyć wszelkich starań, aby konferencja była znana jak największej liczbie osób, tak aby każdy mógł wyrazić swoją pozycję ludzką i przyczynić się do kształtowania nowego kreatywnego społeczeństwa. Takie społeczeństwo, w którym chcę żyć,  każdy rozumny  człowiek:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"\"My wszyscy chcemy żyć w dobrym świecie, jeśli go nie stworzymy, kto to zrobi? Podzielmy się informacjami o tej konferencji w mediach i na wszystkich portalach społecznościowych, zróbmy wszystko, co w naszej mocy w skali planetarnej.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"To nasza ostatnia szansa, możemy posprzątać zegarki i żyć szczęśliwie. Jeśli jednak zdecydujemy się nie korzystać z tej okazji do zjednoczenia, to po co czekać do ostatnich dwóch minut. Możemy po prostu teraz obrócić strzałki  na zegarky do zaznaczenia “Północ”.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"Jaki będzie  świat jutro , zależy od nas. I my rozumiemy, że nie możemy wpływać na zmiany klimatyczne, ale możemy zmienić relacje między nami, ludźmi.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"Spotkajmy się więc w drugą sobotę maja przyszłego roku i wspólnie wybierzmy drogę dla naszej cywilizacji!\"","WORLD RESONANCE #CREATIVESOCIETY":"REZONANS ŚWIATA #CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"Wyjątkowa konferencja «SPOŁECZEŃSTWO. OSTATNIA SZANSA» została przyjęta entuzjastycznie na całym świecie.  Przedsięwzięcie się zakończyło, ale ludzie w różnych krajach jeszcze się nie rozchodzili. Do późnych godzin nocnych odbywały się dyskusje, filmy z opiniami i sugestiami na temat tego, co usłyszeli i co widzieli. Wszyscy wyraźnie zauważyli, jak istotne było to wydarzenie: prawda wreszcie zabrzmiała, odbiła się echem w całym świecie ! Obecni (osoby publiczne, konsulowie, przedstawiciele różnych organizacji, honorowe postacie i wszyscy zaproszeni) wyrazili swoją chęć, zgodę i realną gotowość do promowania i uczestniczenia w promowaniu, rozpowszechnianiu tych informacji oraz w przygotowaniu do globalnych przedsięwzięć nowego formatu «SPOŁECZEŃSTWO. OSTATNIA SZANSA. 2020».","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"W światowych  sieciach społecznościowych zyskuje popularność strona: #allatraunites mająca na celu zwrócenie uwagi całej społeczności światowej na wyjątkową globalną inicjatywę dotyczącą najbliższej przyszłości każdego z nas! Ta idea zainspirowała uczestników przedsięwzięcia z różnych krajów świata do działania, ponieważ ta ogólnoświatowa  inicjatywa jest realnym wyjściem z nowoczesnych kryzysów i ślepych zaułków dla całej ludzkości! Teraz każdy może podjąć wysiłek, aby ogólnoludzka  pozytywna przyszłość miała miejsce!","This momentous event started in Atlanta, Georgia (USA).":"Startowało to potężne wydarzenie w m. Atlanta, stan Georgia (USA).","Video reviews:":"Wideo-opinie o projekcie:","May 11, 2019":"11 maja 2019"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"Krótkie podsumowanie unikatowej konferencji międzynarodowej z 11 maja 2019"},"top-circle":{"society.":"społeczeństwo."},"flashmob":{"Do you know how the theory of six degrees of separation works? We invite everyone to test it in practice.":"A teraz przeprowadzamy badanie społeczne w różnych krajach na całym świecie, aby poznać opinię społeczności międzynarodowej na temat tego, jaka powinna być ta poprzeczka.","The FLASH MOB is called \"I am for a creative society\"!":"Flashmob nazywa się \"Jestem za twórczym społeczeństwem\"","On May 11, 2019, a grandiose event occurred when, for the first time in the history of humankind, people from different parts of the planet connected at the same time to the International online conference organized by the participants of ALLATRA International Public Movement.":"11 maja 2019 roku miało miejsce wielkie wydarzenie, kiedy to po raz pierwszy w historii ludzkości w tym samym czasie ludzie z różnych części świata dołączyli do Międzynarodowej Konferencji Online organizowanej przez członków Międzynarodowego Ruchu Społecznego \"ALLATRA\".","Its purpose is to show that all people are united, regardless of nationality, skin colour or profession; and we all are united by a common inner desire to live in Love and Peace. The creation of a society in which each person will live very joyfully depends only on ourselves and our joint efforts.":"Jego celem jest pokazanie, że wszyscy ludzie są jednością, niezależnie od narodowości, koloru skóry, zawodu; i wszyscy jesteśmy zjednoczeni wspólnym wewnętrznym pragnieniem życia w Miłości i Pokoju. Tylko od nas samych i od naszych wspólnych wysiłków zależy stworzenie takiego społeczeństwa, w którym  każdy człowiek będzie bardzo się żyło bardzo radośnie.","At this conference, participants suggested that all of humanity should gather on the second Saturday of May, 2020 in an online video-conference. This is a unique chance and a long-awaited occasion to meet as one big family, the people of our planet, and to discuss many pressing issues together.":"Na tej konferencji uczestnicy zaproponowali, aby cała ludzkość zebrała się w drugą sobotę maja 2021 r. w jednym internetowym  telekonferencyjnym moście.\r\nJest to wyjątkowa szansa  i długo oczekiwana okazja ,  do spotkania , jedną wielką rodziną - ludźmi naszej planety - żeby razem  omówić wielu pilnych kwestii.","Let's join this large-scale initiative and support the #AllatraUnites flash mob all over the world! This is a flash mob of openness, friendship and unity. Share your vision with the world, and you will see that there are many people like you, and you are not alone!":"Proponujemy dołączyć się do tej ogromnej inicjatywy i wesprzeć całym światem poprzez flash mob #AllatraUnites! To flash mob otwartości, przyjaźni i jedności.  Podziel się swoją wizją ze światem, a zobaczysz, że takich jak ty jest tak wiele i nie jesteś sam!"},"limitation-of-capital":{"What is the basis of a consumer society?":"Jaka jest podstawa społeczeństwa konsumpcyjnego?","Unlimited capital accumulation due to which the masses grow poor, while the rich, with all their might, compete and compare their pridefulness. Different opinions: what should be the maximum limit of capital for an individual?":"Nieograniczona akumulacja kapitału, z powódu której masy są zubożałe, a bogaci ze wszystkich sił rywalizują, mierzą się pychą. Różne opinie: jaki ma być maksymalny limit ograniczenia kapitalizacji jednostki?","How much does a person need for a normal happy life?":"Ile człowiek potrzebuje do normalnego, szczęśliwego życia?","Creative and constructive society: free education, healthcare, affordable prices on housing and service sectors of basic human needs.":"Twórcze społeczeństwo: bezpłatna edukacja, opieka zdrowotna, przystępne ceny mieszkań i obsługi podstawowych potrzeb człowieka.","What are the advantages of creating a unified planned economy of a united creative world society?":"Jakie są zalety tworzenia jednolitej gospodarki planowej zjednoczonego, twórczego społeczeństwa świata?"},"main":{"International social research project \"THE FUTURE IS NOW\"":"Międzynarodowy projekt badań społecznych „PRZYSZŁOŚĆ TERAZ”","on the platform of ALLATRA International Public Movement":"na platformie Międzynarodowego Ruchu Spłecznego ALLATRA","Each person wants to be happy. But is our society happy? Is every person in it happy? How can we build a true creative and constructive society together?":"Każdy człowiek chce być szczęśliwy. Ale czy nasze społeczeństwo jest szczęśliwe? Czy każda osoba jest w nim szczęśliwa? Jak wspólnie zbudować prawdziwe, twórcze społeczeństwo?","The international social research project \"THE FUTURE IS NOW\" looks for answers to these questions. Volunteers from more than 140 countries of the world conduct public opinion polls on the ALLATRA IPM platform in order to hear people's answers to these vitally important questions. After all, society is each of us.":"Międzynarodowy projekt badań społecznych „PRZYSZŁOŚĆ TERAZ”  szuka odpowiedzi na te pytania. Na platformie MRS ALLATRA wolontariusze z ponad 140 krajów przeprowadzają badania społeczne, aby poznać odpowiedzi ludzi na te ważne pytania. Przecież społeczeństwo to każdy z nas.","The goal of the project:":"Cel projektu","For each person to understand his or her role in forming the society regardless of their social status, nationality, or religious affiliation. Sharing information about the model of creative and constructive society, built by people, during international online conferences, video conferences, and interviews within the framework of scientific discussion project Game of Professionals.":"Zrozumienie roli każdej osoby w kształtowaniu społeczeństwa, niezależnie od jej statusu społecznego, narodowości i przynależności religijnej. Informowanie o modelu społeczeństwa twórczego, który tworzą ludzie  podczas międzynarodowych konferencji internetowych, mostów telewizyjnych, wywiadów w ramach projektu naukowo-dyskusyjnego Gra profesjonalistów.","The article \"Foundations and Stages for Building the Creative Society\" contains information from the conversation with Igor Mikhailovich Danilov, where he voiced 8 Foundations of the Creative Society and the stages of building it.":"W artykułe &bdquo;PODSTAWY I ETAPY BUDOWY TW&Oacute;RCZEGO SPOŁECZEŃSTWA&rdquo; podana jest informacja z rozmowy z Igorem Michajłowiczem Daniłowym, gdzie on przedstawił 8 Podstaw Tw&oacute;rczego społeczeństwa i etapy jego budowy.","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"Tw&oacute;rcze Społeczeństwo to jest&nbsp;<b>projekt ludzkości jako całości,&nbsp;</b>kt&oacute;ry oferuje możliwość doprowadzenia naszej cywilizacji w jak najkr&oacute;tszym czasie i na spos&oacute;b pokojowy do&nbsp;<b>nowego etapu rozwoju ewolucyjnego.</b>","The main goal of this project is":"Gł&oacute;wnym celem tego projektu jest","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"ZBUDOWAĆ W SKALI CAŁEGO ŚWIATA TWORCZE SPOŁECZEŃSTWO, w kt&oacute;rym Życie Ludzkie jest najwyższą wartością.","The international project Creative Society":"Projekt Międzynarodowy &bdquo;Tw&oacute;rcze Społeczeństwo&rdquo;","has received an apostolic blessing from His Holiness Pope Francis":"otrzymał apostolskie błogosławieństwo od Jego Świątobliwości Papieża Franciszka","has received blessing from Amir Aziz, Imam of the oldest mosque in Germany":"Subskrybuj kanał YouTube &bdquo;Tw&oacute;rcze społeczeństwo&rdquo; i kliknij na &bdquo;dzwonek&rdquo;."},"may-9-2020":{"Every person wants to be happy. But can we call our society happy? Each of us would surely like to live in a world where we, our family, and all people are really happy. Yet, what kind of world do we see today? What kind of future do we want for humanity?":"Każdy człowiek chce być szczęśliwy. Ale czy możemy nazwać nasze społeczeństwo szczęśliwym? Każdy z nas z pewnością chciałby żyć w świecie, w kt&oacute;rym on, jego rodzina i wszyscy ludzie są naprawdę szczęśliwi. Ale jak dzisiaj widzimy świat? Jakiej przyszłości chcemy dla ludzkości?","The realities of our time: war threats and conflicts, geopolitical tensions, millions of refugees, children dying of hunger, economic crises — and all this is against the background of rapidly growing climatic disasters that confront humanity with the key choice between survival or death of civilisation.":"Realia naszych czas&oacute;w: zagrożenia i konflikty militarne, napięcia geopolityczne, miliony uchodźc&oacute;w, dzieci umierające z głodu, kryzysy gospodarcze &mdash; a to wszystko na tle szybko narastających katastrof klimatycznych, kt&oacute;re stawiają ludzkość przed kluczowym wyborem między przetrwaniem a śmiercią cywilizacji.","All this is a result of the consumer format of society. Is this the world we dream about? Is this the future we want for our children and grandchildren? Is this the world that we ourselves want to live in?":"A to wszystko wynika z konsumpcyjnego modelu społeczeństwa. Czy o takim świecie marzymy? Czy takiej przyszłości chcemy dla naszych dzieci i wnuk&oacute;w? Czy to jest świat, w kt&oacute;rym sami chcemy żyć?","BUT HUMANITY HAS A CHANCE":"ALE LUDZKOŚĆ MA SZANSĘ","The unique world-scale event “CREATIVE SOCIETY. WAYS TO ACHIEVE IT” on May 15th, 2021, on the platform of ALLATRA International Public Movement, will unite people from 180 countries of the world in one online video conference in an open global dialogue:":"Wyjątkowe wydarzenie o zasięgu globalnym &bdquo;TW&Oacute;RCZE SPOŁECZEŃSTWO. SPOSOBY NA JEGO OSIĄGNIĘCIE&rdquo; 15 maja 2021 roku na platformie Międzynarodowego Ruchu Społecznego &bdquo;ALLATRA&rdquo; zjednoczy w jednej telekonferencji online ludzi ze 180 kraj&oacute;w świata w otwartym globalnym dialogu:","“Do we want a creative society? What kind of future do we envisage for humanity?”":"&bdquo;Czy chcemy tw&oacute;rczego społeczeństwa? Jak widzimy przyszłość ludzkości?&rdquo;","This global event":"Na tym og&oacute;lnoświatowym wydarzeniu","of May 15th, 2021":"15 maja 2021 roku","will be attended by hundreds of thousands of people, including diplomats, leaders of various international and non-profit organizations, politicians, scientists, representatives of mass media and cultural sector, as well as socially active people from different countries. Interactive real-time video broadcast with simultaneous translation into different languages of the world will allow people from different сontinents to have a live dialogue.":"wezmą udział setki tysięcy ludzi, w tym dyplomaci, liderzy r&oacute;żnych organizacji międzynarodowych i non-profit, politycy, naukowcy, przedstawiciele medi&oacute;w, kultury i ludzie aktywne społecznie z r&oacute;żnych kraj&oacute;w. Interaktywna transmisja wideo w czasie rzeczywistym z symultanicznym tłumaczeniem na r&oacute;żne języki świata pozwoli na dialog na żywo między ludźmi z r&oacute;żnych kontynent&oacute;w.","At this historic international video conference, thousands of people from all over the world will have an opportunity to unite and share their opinions and views of what the future of our humanity should be like.":"W tej historycznej międzynarodowej wideokonferencji tysiące ludzi z całego świata będzie miało okazję zjednoczyć się i podzielić się swoimi opiniami i wizjami na temat przyszłości naszego ludzkości.","People understood: for the world to really change for the better, it is necessary to change the very format of the world society from a consumer to a creative one, and to change it peacefully. And only people themselves can do that. Today, it is extremely important for us as humanity to envisage the common future which we want to come to as a single human family.":"Ludzie zrozumieli: aby świat naprawdę się zmienił na lepsze, konieczna jest zmiana samego modelu społeczeństwa światowego z konsumpcyjnego na tw&oacute;rczy i zmienić na drodze pokojowej. I tylko sami ludzie mogą to zrobić. Dziś tak ważne jest, abyśmy jako ludzkość ujrzeli wsp&oacute;lną przyszłość, do kt&oacute;rej pragniemy wejść jako jedna, wsp&oacute;lna rodzina ludzka.","The result of the international conference on May 11th, 2019 was a great worldwide wave of follow-up international video conferences, numerous round tables, interviews with experts from various fields, and large-scale social video surveys on the topic:":"Wynikiem międzynarodowej konferencji 11 maja była potężna fala na całym świecie w postaci kolejnych międzynarodowych konferencji i telekonferencji, licznych okrągłych stoł&oacute;w, wywiad&oacute;w ze specjalistami z r&oacute;żnych dziedzin, szeroko zakrojonych społecznych ankiet wideo na temat:","“Do we need a creative society, and how do we envisage it?”":"&bdquo;Czy potrzebujemy tw&oacute;rczego społeczeństwa i jak to widzimy?&rdquo;","The vigorous activity of people all over the world has shown in practice that we all can unite for a common creative purpose if we do not shift the responsibility to anyone and start creating together for the benefit of all inhabitants of the planet Earth.":"Aktywna działalność ludzi na całym świecie pokazała w praktyce, że wszyscy możemy zjednoczyć się we wsp&oacute;lnym celu tw&oacute;rczym, jeśli nie przerzucimy na kogoś odpowiedzialności i zaczniemy wsp&oacute;lnie tworzyć dla dobra wszystkich mieszkańc&oacute;w planety Ziemia.","Constructive changes begin with people\\'s decision, and this decision becomes the beginning of the future!":"Tw&oacute;rcze zmiany zaczynają się od decyzji ludzi, a ta decyzja staje się początkiem przyszłości!","A large-scale video conference on May 15th, 2021, will be organized by people themselves in their own countries and regions!":"Telemost na dużą skalę 15 maja 2021 roku jest organizowany przez samych ludzi we własnych krajach i regionach!","International conference \"CREATIVE SOCIETY. WAYS TO ACHIEVE IT\" on May 15th, 2021. The future of humanity is in your hands. Unite and create!":"Międzynarodowa konferencja &bdquo;TW&Oacute;RCZE SPOŁECZEŃSTWO. SPOSOBY NA JEGO OSIĄGNIĘCIE&rdquo; 15 maja 2021. Przyszłość ludzkości jest w Twoich rękach. Łączcie się i tw&oacute;rzcie!","The event of May 15th, 2021, is the next step after the first world conference \"SOCIETY. THE LAST CHANСE\"":"Wydarzenie 15 maja 2021 roku to kolejny krok po pierwszej og&oacute;lnoświatowej konferencji &bdquo;SPOŁECZEŃSTWO. OSTATNIA SZANSA&rdquo;,","held on May 11th, 2019. At the conference, people voiced the most acute issues of our time and the truth that has stirred up the world.":"kt&oacute;ra odbyła się 11 maja 2019 r. Na niej ludzie wypowiadali najpilniejsze kwestie naszych czas&oacute;w i prawdę, kt&oacute;ra wstrząsnęła światem.","“We would already be living in a creative society today if we had started acting yesterday. And we would have started acting yesterday if we had started talking about it the day before yesterday.”":"&bdquo;Już dziś żylibyśmy w tw&oacute;rczym społeczeństwie, gdybyśmy wczoraj zaczęli działać. A wczoraj zaczęliby działać, gdyby przedwczoraj zaczęli o nim m&oacute;wić&rdquo;.","I.M.Danilov":"I.&nbsp;M.&nbsp;Danilow","Conference:":"Konferencja:","THE FUTURE OF HUMANITY: WHAT IT WILL BE LIKE DEPENDS ON EVERYONE":"PRZYSZŁOŚĆ LUDZKOŚCI: OD WSZYSTKICH ZALEŻY, JAK TO BĘDZIE WYGLĄDAŁO"},"register-for-may-9":{"Please enter your e-mail":"Proszę podać sw&oacute;j adres e-mail","Phone number":"Numer telefonu","The phone number is invalid":"Numer telefonu jest nieprawidłowy","How would you like to participate?":"Jak chciałbyś wziąć udział?","To change language, please select from the list below:":"Wybierz język z poniższej listy.","If you have any ideas, questions or suggestions enter them here":"Jeśli macie pomysły, pytania lub sugestie, napiszcie do nas","Country":"Kraj","City (and state if applicable)":"Miejscowość","Congratulations!":"Gratulujemy!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"Coś poszło nie tak. Prosimy skontaktować się z nami używając poniższego adresu e-mail, a my Wam odpowiemy.","Enter e-mail":"Wpisz adres e-mail","I accept the":"Akceptuję","Privacy agreement":"Umowa o prywatności","and give my consent to processing of my personal data.":"i wyrażam zgodę na przetwarzanie moich danych osobowych","Enter your name":"Wpisz swoje imię","Choose country":"Wybierz kraj","“Creative Society”":"&bdquo;Tw&oacute;rcze społeczeństwo&rdquo;","Join the project":"Dołącz do projektu","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"Popieram budowanie Tw&oacute;rczego społeczeństwa, ale nie jestem jeszcze gotowy(a) oficjalnie wesprzeć platformę wyborczą.","I support building of the Creative Society, and I am ready to officially support the electoral platform":"Popieram budowanie Tw&oacute;rczego społeczeństwa i jestem got&oacute;w(a) oficjalnie wesprzeć platformę wyborczą.","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"Popieram budowanie Tw&oacute;rczego społeczeństwa, jestem got&oacute;w(a) wziąć aktywny udział w tym procesie oraz oficjalnie wesprzeć platformę wyborczą.","E-mail":"E-mail","I want to receive news of the project in the email":"Chcę otrzymywać wiadomości o projekcie pocztą elektroniczną","Enter your phone number and we will contact you shortly":"Podaj sw&oacute;j numer telefonu, skontaktujemy się wkr&oacute;tce","Join":"Dołącz się","You have already joined. If you have any questions please contact us by e-mail below.":"Już się dołączyłeś(aś). Jeśli masz jakieś pytania, prosimy skontaktować się z nami przez e-mail wskazany poniżej.","You have successfully joined project “Creative Society”. Stay tuned.":"Pomyślnie dołączyłeś(aś) do projektu &bdquo;Tw&oacute;rcze społeczeństwo&rdquo;.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"Dziękujemy za podjętą inicjatywę i popieranie idei tw&oacute;rczego społeczeństwa. Razem możemy zrobić o wiele więcej!","Name":"Imię","Enter your city":"Wpisz swoją miejscowość","Please make sure that your email is valid. Check for typos.":"Proszę upewnić się, że adres e-mail jest prawidłowy. Sprawdź liter&oacute;wki","What is the electoral platform?":"Czym jest platforma wyborcza?","The electoral platform is the basis for building the Creative Society.":"Wyborcza platforma to podstawa do zbudowania Tw&oacute;rczego społeczeństwa.","Creating an electoral platform is relevant after implementation of the first information stage of building the Creative Society with the support of the majority of the electorate.":"Stworzenie wyborczej platformy aktualne jest po zrealizowaniu pierwszego informacyjnego etapu,<br />etapu zbudowania Tw&oacute;rczego społeczeńśtwa przy wsparciu większości elektoratu.","The electoral platform contains several phases of its implementation. But even in the first phase it already ensures that such phenomena as corruption, decision making by responsible parties for personal benefit and so on are impossible.":"Platforma wyborcza składa się z kilku etap&oacute;w jego realizacji. Ale już w pierwszej fazie zapewnia ona, że takie zjawiska jak korupcja, podejmowanie decyzji przez odpowiedzialne partie dla osobistej korzyści i tak dalej, są niemożliwe.","The electoral platform makes the election process absolutely open, transparent, and fully controlled by people. Thus, already in the first phase, the electoral platform serves as a tool that actually returns power to people themselves, which is their constitutional right.":"Platforma wyborcza sprawia, że proces wyborczy jest całkowicie otwarty, przejrzysty i w pełni kontrolowany przez ludzi. Tak więc już w pierwszej fazie platforma wyborcza służy jako narzędzie, kt&oacute;re faktycznie zwraca ludziom władzę, co jest ich konstytucyjnym prawem.","I confirm that I am at least 18 years of age.":"Potwierdzam, że mam co najmniej 18 lat."},"about-project":{"About THE CREATIVE SOCIETY project":"O PROJEKCIE &bdquo;TW&Oacute;RCZE SPOŁECZEŃSTWO&rdquo;","Creative Society is a worldwide project of all humanity and it concerns everyone.":"Tw&oacute;rcze społeczeństwo &mdash; to jest projekt globalny, kt&oacute;ry dotyczy każdego człowieka.","PROJECT IDEA":"IDEA PROJEKTU","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"Precedensem dla tego projektu była globalna międzynarodowa konferencja &bdquo;Społeczeństwo. Ostatnia szansa&rdquo;, kt&oacute;ra zgromadziła ludzi z wielu kraj&oacute;w.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"Mieszkający w r&oacute;żnych częściach świata ludzie, zebrali się w licznych salach konferencyjnych i jednocześnie połączyli się ze sobą w transmisji wideo przez Internet, aby szczerze i uczciwie om&oacute;wić wyzwania stojące przed wsp&oacute;łczesną cywilizacją.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"Konferencja doprowadziła do wniosku, że gł&oacute;wnym problemem wsp&oacute;łczesnej ludzkości jest konsumpcyjna forma społeczeństwa. Jedynym wyjściem z patowej sytuacji jest zmiana formatu społeczeństwa z konsumpcyjnego na tw&oacute;rczy.","What can a creative format of society be like, which would:":"Jakim może być tw&oacute;rcza forma społeczeństwa, kt&oacute;ra:","take our civilisation out of the deadlock of self-destruction;":"wyprowadzi naszą cywilizację z toru samozniszczenia;","provide for a future without wars, conflicts, violence, and hunger;":"zapewnić przyszłość bez wojen, konflikt&oacute;w, przemocy i głodu;","ensure decent life for people all over the world and eliminate fear for the present and the future;":"zapewni ludziom na całym świecie godne życie, bez obaw o teraźniejszość i przyszłość;","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"poprowadzi wsp&oacute;łczesne społeczeństwo do nowego poziomu jedności i pokojowego rozwoju cywilizacji, we wszystkich obszarach życia?","How do we, representatives of humanity, envisage such a creative society?":"Jak my, przedstawiciele ludzkości, widzimy takie tw&oacute;rcze społeczeństwo?","How can we unite for this goal and achieve it all together?":"Jak możemy zjednoczyć się w tym celu, aby osiągnąć go razem?","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"Żeby świat odpowiedział na te pytania, powstał globalny projekt &bdquo;Tw&oacute;rcze społeczeństwo&rdquo;.","GOALS AND OBJECTIVES":"CELE I ZADANIA","Project goal:":"CEL PROJEKTU:","To build a creative society free from the system of consumerist mindsets.":"Budowanie tw&oacute;rczego społeczeństwa, wolnego od systemu mentalności konsumpcyjnej.","Project objectives:":"ZADANIA PROJEKTU:","To create conditions for building a creative society on the whole planet by peaceful means.":"Stworzyć warunki dla pokojowej budowy tw&oacute;rczego społeczeństwa na całej planecie.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"Zdobyć wiedzę na temat tego co ludzie na całym świecie myślą o tw&oacute;rczym społeczeństwie, czy chcą w nim żyć, jak to widzą.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"Stworzenie platformy dla powszechnej, międzynarodowej, otwartej dyskusji nad koncepcją i modelem tw&oacute;rczego społeczeństwa, we wszystkich obszarach ludzkiego życia.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"Znaleźć nowe sposoby na zjednoczenie całej ludzkości i stworzyć warunki do aktywnego uczestnictwa każdej osoby w społeczeństwie, niezależnie od statusu społecznego, religii czy narodowości.","AREAS OF ACTIVITY":"SFERY DZIAŁALNOŚCI","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"W celu realizacji zadań projektu &bdquo;Tw&oacute;rcze społeczeństwo&quot; prowadzone są działania w takich obszarach jak:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"Badania społeczne i wywiady prowadzone są na całej planecie, w celu zwr&oacute;cenia uwagi na międzynarodową opinię publiczną.","International conferences with the participation of experts in the “Game of Professionals” format.":"Międzynarodowe konferencje specjalist&oacute;w w formacie &bdquo;Gra Profesjonalist&oacute;w&rdquo;.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"Organizacja ważnych społecznie wydarzeń, forum, spotkań profilowych, okrągłych stoł&oacute;w, webinar&oacute;w tematycznych, podcast&oacute;w oraz udziału w podobnych wydarzeniach na innych platformach całego świata.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"Publikacja artykuł&oacute;w analitycznych i badawczych, opinii autor&oacute;w i ekspert&oacute;w, recenzji, wywiad&oacute;w i innych materiał&oacute;w informacyjnych.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"Tworzenie program&oacute;w, prezentacji i film&oacute;w społecznościowych, film&oacute;w dokumentalnych, recenzji wideo.","Let\\'s create together the Future that humanity deserves!":"Stw&oacute;rzmy razem przyszłość, na kt&oacute;rą zasługuje ludzkość!","PROJECT LOGO":"LOGO PROJEKTU","CREATIVE SOCIETY LOGO SYMBOLISM":"SYMBOLIZM LOGA TW&Oacute;RCZEGO SPOŁECZEŃSTWA","Logo elements.":"Elementy loga.","The logo consists of three elements:":"Logo składa się z trzech element&oacute;w:","number 8;":"numer 8;","a triangle;":"tr&oacute;jkąt;","a circle with an upward arrow.":"koło ze strzałeczką skierowaną ku g&oacute;rze.","The colors of the logo.":"Kolory logo.","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"Gł&oacute;wne logo projektu &bdquo;Tw&oacute;rcze społeczeństwo&rdquo; jest czarne na białym tle. Logo może być stylizowane i zr&oacute;żnicowane kolorystycznie do wytworzenia akcesori&oacute;w (flagi, odznaki, produkty drukowane itp.).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"Logo może być r&oacute;wnież stylizowane na narodowy (etniczny) ornament poprzez ozdobienie centralnej krawędzi &oacute;semki. Przykłady:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"Struktura logo odzwierciedla gł&oacute;wną istotę projektu &bdquo;Tw&oacute;rcze społeczeństwo&rdquo; jako etapu przejściowego w budowaniu społeczeństwa idealnego.","Logo symbolism":"Symbolika loga","THE EIGHT":"&Oacute;SEMKA","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"Numer 8 w wielu kulturach świata jest symbolem doskonałości, porządku i kompletności.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"To początek nowego okresu, nowego cyklu, odnowy i odrodzenia.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"Symbol miłości, obfitości i dobrobytu, wiarygodności doprowadzonej do perfekcji.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"W kontekście logo projektu &bdquo;Tw&oacute;rcze społeczeństwo&rdquo; cyfra osiem symbolizuje osiem filar&oacute;w Tw&oacute;rczego społeczeństwa, mocnych fundament&oacute;w, na kt&oacute;rych budowany jest świat harmonii i sprawiedliwości.","THE TRIANGLE":"TR&Oacute;JKĄT","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"Tr&oacute;jkąt jest wieloznacznym symbolem, kt&oacute;rego gł&oacute;wnymi wartościami są: życie, g&oacute;ra, pęd ku g&oacute;rze, dobrobyt.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"Tr&oacute;jkąt odgrywa kluczową rolę w praktycznie wszystkich tradycjach religijnych świata, przedstawiając siłę wyższą.","The triangle represents the symbolic meaning of number 3.":"W tr&oacute;jkącie pokazane jest symboliczne znaczenie liczby 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"Tr&oacute;jkąt zwr&oacute;cony ku g&oacute;rze jest symbolem prawdy, mądrości i stabilności. Symbolika tr&oacute;jkąta odpowiada zasadzie wznoszenia się do punktu Jedności.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"W kontekście Tw&oacute;rczego społeczeństwa tr&oacute;jkąt symbolizuje wstępowanie w nowy etap, etap jedności człowieka, dobrobytu i zr&oacute;wnoważonego rozwoju każdego człowieka, poprawę jakości jego życia.","CIRCLE WITH UPWARD ARROW":"OKRĄG (ZE STRZAŁECZKĄ DO G&Oacute;RY)","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"W światowych tradycjach kulturowych krąg uosabia życie, pełnię, jedność, szczyt doskonałości i ciągły ruch. Wszystkie punkty na linii okręgu są r&oacute;wnoważne.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"Krąg jako jeden z najważniejszych mitopoetycznych symboli obejmuje pojęcia wszechwiedzy, niewidzialnego stworzenia, jedności i integralności. Od czas&oacute;w starożytnych symboliczne znaczenie kręgu jest związane ze słońcem, światłem i niebem.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"Ruch zgodnie z wskaz&oacute;wkami zegara symbolizuje proces ewolucyjny, tworzenie i rozw&oacute;j, życie, dobroć i dobrobyt. W kompozycji artystycznej ruch od lewej do prawej strony symbolizuje przemieszczanie się w przyszłość.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"W kontekście Tw&oacute;rczego społeczeństwa krąg ze strzałką skierowaną ku g&oacute;rze oznacza jednolity ruch ludzkości w g&oacute;rę, w kierunku doskonałego Idealnego społeczeństwa swobodnych ludzi.","Logo with stylized ornament":"Logo ze stylizowanym ornamentem","ALLATRA ornament":"MRS &bdquo;ALLATRA&rdquo;","Logo with stylized ethnic":"Logo ze stylizowanym etnicznym","Armenian ornament":"ormiańskim ornamentem","Belarusian ornament":"białoruskim ornamentem","Arabic ornament":"arabskim ornamentem","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"&Oacute;semka w pozycji poziomej tworzy znak nieskończoności, kt&oacute;ry jest przeciwieństwem pojęcia skończoności. Liczba osiem jest liczbą sakralną w wielu tradycjach świata.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"Wywiad Igora Michajłowicza Daniłowa o Tw&oacute;rczym Społeczeństwie","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"Projekt &bdquo;Tw&oacute;rcze społeczeństwo&rdquo; jest dziełem wszystkich ludzi, dlatego inicjatywa ta jest realizowana przez samych uczestnik&oacute;w. Uczestnikami projektu &bdquo;Tw&oacute;rcze społeczeństwo&rdquo; są przedstawiciele społeczeństwa, kt&oacute;rzy w interesie wszystkich ludzi wspierają realizację 8 Podstaw Tw&oacute;rczego Społeczeństwa we wszystkich krajach świata. Przeczytaj więcej o etapach budowy Tw&oacute;rczego Społeczeństwa w artykule&nbsp;&bdquo;<a target=\"_blank\" href=\"creativesociety.com/pl/news/podstawy-i-etapy-budowania-tworczego-spoleczenstwa\">Podstawy i etapy budowania Tw&oacute;rczego społeczeństwa</a>.&rdquo;"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 PODSTAW TW&Oacute;RCZEGO SPOŁECZEŃSTWA","A Human is the fundamental unit of society.":"Człowiek jest fundamentalną jednostką społeczeństwa.","Humanity is one big family.":"Ludzkość jest jedną wielką rodziną.","Human Life":"Życie Człowieka","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"Życie Człowieka jest najwyższą wartością. Życie każdego Człowieka musi być chronione, jak własne. Celem społeczeństwa jest zapewnienie i zagwarantowanie wartości życia każdemu Człowiekowi. Nie może być nic cenniejszego niż życie Człowieka. Jeśli jeden Człowiek jest cenny, znaczy, wszyscy Ludzie są cenni!","Human Freedom":"Wolność Człowieka","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"Każdemu człowiekowi od urodzenia przysługuje prawo do bycia Człowiekiem. Wszyscy ludzie rodzą się wolni i r&oacute;wni. Każdy ma prawo wyboru. Na ziemi nie może być nikogo i niczego ponad człowiekiem, jego wolnością i prawami. Korzystanie z praw i wolności człowieka nie może naruszać praw i wolności innych ludzi.","Human Safety":"Bezpieczeństwo Człowieka","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"Nikt i nic w społeczeństwie nie ma prawa stwarzać zagrożeń dla życia i wolności Człowieka!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"Każdy Człowiek ma zagwarantowane bezpłatne zaspokojenie podstawowych potrzeb życiowych, w tym żywności, mieszkania, opieki medycznej, edukacji i pełnego zabezpieczenia socjalnego.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"Naukowe, przemysłowe i technologiczne działania społeczeństwa powinny być skierowane wyłącznie na poprawę jakości życia ludzkiego.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"Gwarantowana stabilność ekonomiczna: brak inflacji i kryzys&oacute;w, stabilne i r&oacute;wne ceny na całym świecie, jedyna jednostka monetarna, stałe minimalne opodatkowanie lub jego brak.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"Bezpieczeństwo Człowieka i społeczeństwa przed wszelkiego rodzaju zagrożeniami zapewnia ujednolicona globalna służba zarządzania kryzysowego.","Transparency and openness of information for all":"Przejrzystość i otwartość informacji dla wszystkich","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"Każdy Człowiek ma prawo do otrzymywania wiarygodnych informacji na temat przepływu i dystrybucji środk&oacute;w publicznych. Informacja o stanie realizacji decyzji społeczeństwa jest dostępna dla każdego Człowieka.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"Media należą wyłącznie do społeczeństwa i zgodnie z prawdą, otwarcie i szczerze odzwierciedlają informacje.","The creative ideology":"Tw&oacute;rcza ideologia","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"Ideologia powinna mieć na celu popularyzację najlepszych ludzkich cech i tłumienie wszystkiego, co jest skierowane przeciwko Człowiekowi. Gł&oacute;wnym priorytetem jest priorytet człowieczeństwa, wysokie duchowe i moralne aspiracje Człowieka, ludzkość, sumienność, wzajemny szacunek i umocnienie przyjaźni.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"Tworzenie warunk&oacute;w do rozwoju i wychowania Człowieka przez duże &bdquo;C&rdquo;, kultywowanie wartości moralnych w każdym człowieku i społeczeństwie.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"Zakaz propagandy przemocy, osądzenie i potępienie wszelkich form rozdzielenia, agresji, przejaw&oacute;w anty-ludzkości.","Development of Personality":"Rozw&oacute;j Osobowości","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"Każdy człowiek w Tw&oacute;rczym społeczeństwie ma prawo do wszechstronnego rozwoju i samorealizacji.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"Edukacja powinna być bezpłatna i r&oacute;wnie dostępna dla wszystkich. Tworzenie warunk&oacute;w i poszerzanie możliwości do realizacji przez Człowieka jego zdolności tw&oacute;rczych i talent&oacute;w.","Justice and equality":"Sprawiedliwość i r&oacute;wność","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"Wszystkie zasoby naturalne należą do Człowieka i są uczciwie rozdzielone między wszystkich ludzi. Monopolizacja zasob&oacute;w i ich nieracjonalne wykorzystanie jest niedopuszczalne. Zasoby te są sprawiedliwie rozdzielone między mieszkańc&oacute;w całej Ziemi.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"Człowiek ma zagwarantowane zatrudnienie, jeśli sobie tego życzy. Wynagrodzenie za identyczne stanowisko, specjalizację i zaw&oacute;d musi być takie same na całym świecie.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"Każdy ma prawo do własności prywatnej i dochod&oacute;w, jednak w granicach kwoty indywidualnej kapitalizacji ustalonej przez społeczeństwo.","Self-governing society":"Samorząd społeczny","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"Pojęcie &bdquo;władzy&rdquo; jest nieobecne w Tw&oacute;rczym społeczeństwie, ponieważ odpowiedzialność za społeczeństwo jako całość, jego rozw&oacute;j, warunki życia i harmonijny ustr&oacute;j spoczywa na każdym Człowieku.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"Rozwiązanie społecznie ważnych, społecznie znaczących zagadnień ekonomicznych wpływających na zmianę jakości życia Człowieka poddaje się og&oacute;lnokrajowej dyskusji i głosowaniu (referendum).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"Każdy Człowiek ma prawo uczestniczyć w zarządzaniu sprawami Tw&oacute;rczego społeczeństwa oraz w przyjmowaniu przepis&oacute;w mających na celu poprawę życia Człowieka.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"Więcej informacji na temat etap&oacute;w budowy Tw&oacute;rczego społeczeństwa można znaleźć w artykule &bdquo;Podstawy i etapy zbudowania Tw&oacute;rczego społeczeństwa&rdquo;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 PODSTAW<br />TW&Oacute;RCZEGO SPOŁECZEŃSTWA"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"SZEŚĆ UŚCISK&Oacute;W DŁONI: LIVE","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"Zgodnie z socjologiczną teorią &bdquo;sześciu uścisk&oacute;w dłoni&rdquo; wszyscy ludzie na planecie znają się poprzez łańcuch pięciu znajomych. Dzięki tej teorii ludzie z r&oacute;żnych kraj&oacute;w i kontynent&oacute;w dzielą się ideą projektu &bdquo;Tw&oacute;rcze społeczeństwo&rdquo; i przejmują inicjatywę na dalszych etapach łańcucha.","Goal":"Cel","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"Postawiliśmy sobie za zadanie dowiedzieć się od całej ludzkości, w jakim świecie każdy człowiek chciałby żyć i jakim wyobrażamy sobie społeczeństwo szczęśliwych ludzi. Dziś, dzięki nowoczesnym technologiom informatycznym, duża liczba os&oacute;b, nawet nie wychodząc z domu, może włączyć się do dyskusji na ten temat.","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"Transmisje online, wywiady, ankiety społeczne w r&oacute;żnych językach są prowadzone codziennie na całym świecie. Geografia rozszerza się i każdego dnia coraz więcej miast i kraj&oacute;w jest ze sobą połączonych.","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"Uczestnicy audycji opowiadają o kulturze, historii, wartościach, pozytywnych doświadczeniach transformacji społeczeństwa. Jest to wspaniała okazja, aby poszerzyć swoje horyzonty, zaprzyjaźnić się z całą ludzkością i zdecydować, w jakim świecie naprawdę chcemy żyć."},"comments":{"Your comment has been sent for moderation!":"Tw&oacute;j komentarz został przesłany do moderacji!","Reply":"Odpowiedź","Comments":"Komentarze","Leave a comment":"Zostaw komentarz","Name":"Imię","Cancel":"Anuluj","Add a comment":"Dodaj komentarz","Required field":"Pole jest wymagane do wypełnienia","The length of the text should be between :min and :max.":"Długość tekstu powinna wynosić od :min do :max.","Error checking \"I\\'m not a robot\"":"Błąd w sprawdzaniu &mdash; <strong>Nie jestem robotem</strong>","Your comment":"Tw&oacute;j komentarz"},"header":{"CREATIVE <br/> SOCIETY":"TW&Oacute;RCZE<br />SPOŁECZEŃSTWO"},"cs-video":{"R4C-SQCqqA4":"iprYadnvdy0","RzR4ED3Nvak":"0JoaH0sfg9U"},"partners":{"Our Partners":"Nasi partnerzy","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"W projekcie &bdquo;Tw&oacute;rcze społeczeństwo&rdquo; aktywnie uczestniczą ludzie oraz organizacje z całego świata i stają się partnerami projektu, aktywnie wspierając jego ideę: biorą udział w transmisjach na żywo i ich przygotowaniu, rozpowszechniają informacje o projekcie, publikują artykuły, aby jak najwięcej os&oacute;b mogło poznać jego ideę.","One of the simplest ways is to publicly voice your position in support of Creative Society via the Internet. To do so, you can post an “I support CREATIVE SOCIETY” banner with a link to the website of the project <a href=\"https://creativesociety.com\" target=\"_blank\">creativesociety.com</a> on any internet portal: on your personal website, the website of your company or organization, your personal account in the social networks and so on.":"Jednym z takich prostych sposob&oacute;w jest publiczne zadeklarowanie swojego stanowiska popierającego Tw&oacute;rcze Społeczeństwo w internecie. W tym celu można umieścić baner &bdquo;Popieram Tw&oacute;rcze społeczeństwo&rdquo; z linkiem do strony projektu <a target=\"_blank\" href=\"http://creativesociety.com/pl\">creativesociety.com</a> na dowolnym portalu internetowym: na swojej osobistej stronie internetowej, na stronie swojej firmy lub organizacji, na osobistej stronie w sieciach społecznościowych itd.","Thus, thanks to the actions of everyone, people from all over the planet can get acquainted with information about the Creative Society and make their own choice by joining this collaborative effort. With this simple action, we can make a huge contribution to building a happy future for us all.":"W ten spos&oacute;b, dzięki działaniom każdego z nas ludzie we wszystkich zakątkach świata mogą zapoznać się z informacjami o Tw&oacute;rczym społeczeństwie i dokonać własnego wyboru poprzez włączenie się we wsp&oacute;lne aktywne działania. Dzięki temu prostemu działaniu można wnieść ogromny wkład w budowanie naszej wsp&oacute;lnej szczęśliwej przyszłości.","Please, <a href=\"mailto:info@creativesociety.com\">email us</a> the information about you and your website so we can display your logo on this page.":"Wyślij informacje o sobie i swojej stronie internetowej na <a href=\"mailto:info@creativesociety.com\">adres mailowy</a> projektu, abyśmy mogli umieścić Twoje logo na tej stronie.","International community about the Creative Society":"Międzynarodowa opinia publiczna o Tw&oacute;rczym społeczeństwie","Watch interview":"Obejrzyj wywiad","download logo":"pobierz logotyp","We support the Creative Society":"Wspieramy Tw&oacute;rcze społeczeństwo","Everyone who supports the idea of the Creative Society and strives to take part in its creation can easily join this global initiative.":"Każdy, kto popiera ideę Tw&oacute;rczego społeczeństwa i pragnie uczestniczyć w jego budowaniu, może z łatwością dołączyć do tej globalnej inicjatywy."},"partners-quotes":{"Gerald Auger":"Gerald Auger","Creative Society will give us more creative minds, whiсh can change the world, bring the change in the society, help other people.":""},"conference-dec-20":{"oUXgJnzMEmI":"DAalAchAtrQ","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"Wyjątkowa konferencja internetowa<br />&bdquo;Tw&oacute;rcze społeczeństwo. Razem możemy&rdquo;","What is the Creative Society, and how to build it?":"Czym jest Tw&oacute;rcze Społeczeństwo i jak go zbudować?","Why did attempts to build “ideal societies” fail in the past?":"Dlaczego w przeszłości nie zrealizowane były pr&oacute;by zbudowania &bdquo;idealnej społeczności&rdquo;?","What is the absurdity and cynicism of the consumerist format of our society?":"W czym jest absurd i cynizm konsumpcyjnego formatu społeczeństwa?","What stages does the process of building the Creative Society consist of?":"Jakie są etapy budowy Tw&oacute;rczego Społeczeństwa?"},"conference-march-20":{"<b>11:00</b> am EST":"<strong>16.00</strong> CET","You are the one who can change this world. <br /> It is the Time!":"JESTEŚ TYM, KT&Oacute;RY MOŻE ZMIENIĆ ŚWIAT.<br />Nadszedł czas!","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"To, co się dzieje dziś na świecie, jest wynikiem konsumpcyjnego formatu społeczeństwa. Aby ludzkość mogła przetrwać, potrzebujemy nowego TW&Oacute;RCZEGO formatu społeczeństwa.","THE CREATIVE SOCIETY":"TW&Oacute;RCZE SPOŁECZEŃSTWO","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"ten wsp&oacute;lny cel, wok&oacute;ł kt&oacute;rego ludzie z całego świata jednoczą się. Jest to nowy wektor rozwoju, kt&oacute;ry jest teraz prawdziwą drogą wyjścia dla naszej cywilizacji.","Let’s together, as the entire humanity, find the answers to these questions.":"Znajdźmy całą ludzkością odpowiedzi na te pytania.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"Tylko my, ludzie, możemy wprowadzić w życie Tw&oacute;rcze Społeczeństwo. Teraz ważne jest, aby każdy obywatel na planecie dowiedział się o tej jednoczącej idei. Zmiana zaczyna się od nas i informacji kt&oacute;rymi dzielimy się między sobą.","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"Jaka jest rola informacji w jak najszybszym budowaniu tw&oacute;rczego społeczeństwa?","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"Co ty możesz zrobić, aby zadbać o to, żeby ty, twoja rodzina, dzieci i wnuki żyli w społeczeństwie godnym człowieka?","What or who is the cause of all wars and strife in our society?":"Co lub kto jest przyczyną wszystkich wojen i konflikt&oacute;w w naszym społeczeństwie?","Power or Love: what did the prophets bequeath?":"Władza czy miłość: co kazali prorocy?","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"Jak prorocy widzieli świat przyszłości?","What were their predictions about the End Times: clues for modernity or a verdict?":"Jakie były ich przepowiednie czas&oacute;w ostatecznych: wskaz&oacute;wki dla nowoczesności czy wyrok?","What did the Prophets dream about? What is the Creative Society and how to build it?":"O czym marzyli prorocy? Czym jest Tw&oacute;rcze Społeczeństwo i jak je budować?","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"Wyjątkowa międzynarodowa konferencja online<br />&bdquo;Tw&oacute;rcze społeczeństwo. O czym marzyli prorocy&rdquo;","March 20, 2021":"20 marca 2021 r."},"stream":{"Video of the Conference":"Wideo z konferencji","Live broadcast":"Transmisja online"},"conference-dec-20-page":{"December 20, 2020":"20 grudnia 2020 roku","Alina Fedorova":"Alina Fedorova","Healthcare entrepreneur (Switzerland)":"Przedsiębiorca z branży opieki zdrowotnej (Szwajcaria)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"Tu brzmi prawda dla całego świata: nie szepczemy na kuchni, m&oacute;wimy otwarcie. Jest nas zbyt wielu, by milczeć, więc nie musimy prosić o pozwolenie, by się zebrać i zacząć m&oacute;wić.","Leslie Magnum":"Leslie Magnum","Participant of the Creative Society project (USA)":"Uczestnik projektu Tw&oacute;rcze Społeczeństwo (USA)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"Widzimy realia społeczeństwa konsumpcyjnego i rozumiemy, że to nie działa, to tylko ślepy zaułek. Musimy coś zmienić i wszyscy doskonale zdajemy sobie z tego sprawę, a teraz jesteśmy u progu stworzenia czegoś, na co czekaliśmy bardzo długo - 6 tysięcy lat. Projekt Tw&oacute;rcze Społeczeństwo jest jednym z najbardziej unikalnych pomysł&oacute;w, jakie kiedykolwiek widział świat.","Steve Donofrio":"Steve Donofrio","International speaker, trainer, coach (USA)":"Międzynarodowy m&oacute;wca, trener, coach (USA)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"Kiedy ktoś m&oacute;wi: &quot;Słuchaj, Steve, oto Tw&oacute;rcze Społeczeństwo, kto za tym stoi?&quot;. Nikt za tym nie stoi. Stoję obok ludzi z całego świata. Stoję obok tych ludzi, nikomu nie przewodzę, za nikim nie podążam, stoję obok moich braci i si&oacute;str. Oni wszyscy są moją rodziną - Tw&oacute;rczym Społeczeństwem!","Marina Ovtsynova":"Marina Ovtsynova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"Tw&oacute;rcze Społeczeństwo da wszystkim r&oacute;wne prawa i nieograniczone możliwości samorealizacji, zwr&oacute;ci wszystkie nasze dobra, zapewni nam i naszym dzieciom bezpieczeństwo i pełen pakiet socjalny. Polityka naprawdę stanie się instrumentem międzynarodowej komunikacji i zjednoczenia oraz będzie promować przyjaźń między narodami. A prawa w Tw&oacute;rczym Społeczeństwie będą gwarantować interesy każdej osoby, ponieważ będą oparte na 8 Podstawach Tw&oacute;rczego Społeczeństwa.","Parimal Merchant":"Parimal Merchant","Director of global FMB program at Jane\\'s school of Global Management (India)":"Dyrektor globalnego programu FMB w Jane&#39;s School of Global Management (Indie)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"Co sądzicie o świecie, w kt&oacute;rym wszyscy ludzie mają dostęp do darmowej żywności, opieki zdrowotnej, edukacji i przyzwoitej jakości życia? Jak wam się podoba świat, w kt&oacute;rym człowiek jest gł&oacute;wną wartością i nie ma nic ponad człowieka? Żaden człowiek nie jest gorszy od drugiego, tzn. władza, państwo, policja, wojsko, religia - wszystko jest na usługach człowieka, a nie ponad nim. A jednocześnie wszyscy ludzie szanują r&oacute;wność.","Diana Oleynik":"Diana Oleynik","Psychotherapist (Ukraine)":"Psychoterapeuta (Ukraina)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"Społeczeństwo konsumpcyjne to społeczeństwo, w kt&oacute;rym dominuje strach, są to warunki do powstawania bezradności, natomiast społeczeństwo tw&oacute;rcze to warunki miłości i wsparcia, warunki, w kt&oacute;rych wszystko i wszyscy odnoszą sukces. Co wybierzemy: miłość czy strach? Wybierając strach, człowiek nie podejmuje działania. Wybierając miłość - miłość do siebie, do swoich dzieci, do swoich bliskich, do ludzi wok&oacute;ł - człowiek działa.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"Dzięki aktywnym uczestnikom projektu, ludzie mają wreszcie wyb&oacute;r: w jakim społeczeństwie chcą żyć - konsumpcyjnym czy tw&oacute;rczym? Ponieważ, kiedy nie posiadasz wiedzy, czym jest społeczeństwo tw&oacute;rcze, nie masz też wyboru. Najciekawsze jest to, że wiele os&oacute;b m&oacute;wiło, że od dawna marzy o takim społeczeństwie i są gotowi do działania.","Jason Bell":"Jason Bell","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"Jeśli połączymy nasze wysiłki, możemy w kr&oacute;tkim czasie zbudować Tw&oacute;rcze Społeczeństwo. Nie zajmie to dużo czasu. Tak wielu ludzi jest dziś zgromadzonych!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"Zał&oacute;żmy, że jedna osoba może powiedzieć o tym pomyśle pięciu osobom, a te pięć os&oacute;b może powiedzieć pięciu kolejnym. I tak otrzymujemy dwadzieścia pięć. A potem otrzymujemy sto dwadzieścia pięć. Korzystając z reguły postępu geometrycznego obliczyliśmy liczbę dni i otrzymaliśmy trochę więcej niż 14 dni! Czyli 14 dni wystarczy, aby opowiedzieć całej ludzkości o idei Tw&oacute;rczego Społeczeństwa!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"Otworzyłem swoją książkę telefoniczną i ze zdziwieniem stwierdziłem, że mam w niej ponad 800 kontakt&oacute;w. Zaczęłam wysyłać im wiadomości, jednolinijkowe: &bdquo;Życie człowieka jest najcenniejszą rzeczą. Jeśli się zgadzasz, możesz dowiedzieć się więcej tutaj.&rdquo; I to było wszystko. W następnym tygodniu wysłałem kolejną wiadomość: &bdquo;Bezpieczeństwo jest dla wszystkich. Jeśli ci się to podoba, jeśli się zgadzasz, możemy o tym porozmawiać.&rdquo; Tak po prostu, przez osiem tygodni, jeden po drugim, wysyłałem wszystkie podstawy Towarzystwa Stworzenia, budując bardziej ludzki świat. Wielu z nich odpowiedziało, wielu z nich odpowie w przyszłości. Czuję się bardzo szczęśliwym, że mogę wnieść sw&oacute;j wkład w budowanie lepszego świata. Zjednoczmy nasze wysiłki w budowaniu ludzkiej Ziemi i Tw&oacute;rczego Społeczeństwa! Dziękuję!","International online conference <b>“Creative Society. United We Can”</b>":"Międzynarodowa konferencja online&nbsp;<b>&bdquo;Tw&oacute;rcze Społeczeństwo. Razem możemy&rdquo;</b>","December 20, 2020 is a turning point in human history.":"20 grudnia 2020 roku to punkt przełomowy w historii ludzkości.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"W tym dniu przesłanie, że my, ludzie, jesteśmy gotowi do działania, aby zbudować bezpieczne, ludzkie, szczęśliwe społeczeństwo, rozeszło się tw&oacute;rczą falą po całym świecie!","A society that we are not ashamed to leave to our children.":"Społeczeństwo, kt&oacute;rego nie wstydzimy się zostawić naszym dzieciom.","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"Wszyscy pragniemy pokoju i dobra dla wszystkich ludzi, i jesteśmy gotowi wziąć odpowiedzialność za budowanie takiego świata.","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"Na konferencji potępiono konsumpcyjny, niewolniczy format społeczeństwa, kt&oacute;ry był budowany przez ostatnie 6 tysięcy lat. Wojny, przemoc, korupcja, władza jednostek nad milionami, gł&oacute;d i ub&oacute;stwo - oto do czego dziś doszliśmy. Nie m&oacute;wi się o tym w mediach, nie ma zwyczaju m&oacute;wić o tym w społeczeństwie. Ale jak długo możemy milczeć na temat tego, co dzieje się wok&oacute;ł nas? Przecież jeśli zło jest uciszane, to się mnoży.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"Czy możemy to zmienić? Jeśli byliśmy w stanie zbudować społeczeństwo konsumpcyjne, to możemy r&oacute;wnież zbudować Tw&oacute;rcze Społeczeństwo. Odpowiedzialność za życie całego społeczeństwa spoczywa na każdym z osobna!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"Perspektywy rozwoju człowieka w Tw&oacute;rczym społeczeństwie były jednym z kluczowych temat&oacute;w konferencji.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"Eksperci z r&oacute;żnych dziedzin działalności pokazali na ilustracyjnych przykładach, jak życie każdego z nas może się zmienić w Tw&oacute;rczym społeczeństwie oraz opowiedzieli o etapach budowania Tw&oacute;rczego Społeczeństwa.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"Podkreślono znaczenie zjednoczenia całej ludzkości wok&oacute;ł tej idei oraz realnych krok&oacute;w, jakie każdy z nas może podjąć na rzecz naszej wsp&oacute;lnej przyszłości.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"Ta konferencja była początkiem zmian. Fala aktywnych, tw&oacute;rczych działań ludzi wzbiera na całym świecie i tylko od nas zależy, jak szybko zrealizujemy nasz wsp&oacute;lny cel.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"Drodzy przyjaciele, mamy teraz wyjątkową okazję, aby zbudować Tw&oacute;rcze Społeczeństwo. Dlatego każdy człowiek na świecie powinien wiedzieć o tej inicjatywie i dokonać własnego wyboru. Wsp&oacute;lnie poinformujemy wszystkich naszych przyjaci&oacute;ł i znajomych o Tw&oacute;rczym Społeczeństwie, używając osobistej komunikacji podczas spotkań, kontakt&oacute;w w książce telefonicznej, sieci społecznościowych, stron internetowych, kanał&oacute;w YouTube i innych sposob&oacute;w informowania. Teraz od każdego z osobna zależy, czy cała ludzkość zostanie poinformowana tak szybko, jak tylko to możliwe!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"Na konferencji ludzie z całego świata wyrazili stanowczą decyzję, by wsp&oacute;lnie budować Tw&oacute;rcze Społeczeństwo, wolne od systemu konsumpcyjnych szablon&oacute;w. Każdy może dołączyć do projektu i wyrazić swoją aktywną postawę poprzez wypełnienie formularza &quot;Dołącz&quot; i udostępnienie informacji o Tw&oacute;rczym Społeczeństwie.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"Międzynarodowa konferencja internetowa &bdquo;Tw&oacute;rcze społeczeństwo. Razem możemy&rdquo; została zainicjowana przez uczestnik&oacute;w MRS ALLATRA z USA i była tłumaczona symultanicznie na ponad 30 język&oacute;w przez wolontariuszy z całego świata. Miliony ludzi widziały i zobaczą to wielkie wydarzenie, ponieważ było ono transmitowane na tysiącach kanał&oacute;w na wszystkich portalach społecznościowych i platformach internetowych świata.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"Swoim własnym przykładem ludzie pokazali, jak wielką siłę ma zjednoczenie wok&oacute;ł jednego celu - budowy Tw&oacute;rczego Społeczeństwa. Tylko dzięki wsp&oacute;lnym działaniom udało się zorganizować i przeprowadzić takie wydarzenie, jakiego świat jeszcze nie widział.","Kate Cherkasova":"Kate Czerkasowa"},"special":{"Participant of the Creative Society project (USA)":"Uczestniczka projektu Tw&oacute;rcze Społeczeństwo (USA)"},"social-videos-page":{"Short films":"Kr&oacute;tkometraż&oacute;wki","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"Każdego dnia z projektem &bdquo;Tw&oacute;rcze Społeczeństwo&rdquo; zapoznaje się ogromna liczba os&oacute;b. Ludzie, pojmując jego wagę, angażują się w pierwszy etap budowania Tw&oacute;rczego Społeczeństwa - informowanie.","Why is the Information stage so important?":"Dlaczego etap informowania jest tak ważny?","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"Tw&oacute;rcze społeczeństwo to sprawa wszystkich ludzi, a zbudować je można tylko wsp&oacute;lnie. Możemy to zrealizować tylko wtedy, gdy każdy człowiek uświadomi sobie tę wyjątkową możliwość i zrozumie konieczność jej realizacji:","It\\'s very easy to join this stage:":"Dołączyć się do tego etapu jest proste:","Once you learned about the Creative Society yourself, share this information with others.":"Jeśli dowiedziałeś/aś się o Tw&oacute;rczym Społeczeństwie, podziel się tym z innymi.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"Uczestnicy projektu na całym świecie tworzą kr&oacute;tkometraż&oacute;wki, aby opowiedzieć wszystkim ludziom, poprzez proste i obrazowe przykłady, czym może być Tw&oacute;rcze Społeczeńśtwo i jak oni go widzą. W swoich filmach uczestnicy poruszają r&oacute;wnież tematykę wagi Tw&oacute;rczego społeczeństwa i pokazują przykłady informowania ludzi.","Anyone can take part in the project.":"W projekcie może wziąć udział każdy.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"W końcu do stworzenia kr&oacute;tkometraż&oacute;wki potrzeba bardzo niewiele. Będzie potrzebne:","The inspiration and an idea":"Inspiracja i pomysł","A video camera or a cell phone <br /> with a camera":"Kamera wideo lub telefon kom&oacute;rkowy z aparatem fotograficznym","A YouTube channel or social network where you can upload your videos":"Kanał Youtube lub portal społecznościowy, na kt&oacute;rym możesz umieścić swoje wideo","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"Drodzy przyjaciele, jeśli jesteście zainteresowani tym kierunkiem, dołączajcie i nagrywajcie kr&oacute;tkometraż&oacute;wki lub szkice, wrzucajcie je na swoje kanały oraz prosimy wysyłać r&oacute;wnież nam na pocztę."},"conf-march-21-page":{"Video announcements of the conference \"Creative Society. What the Prophets Dreamed of\"":"Wideo zapowiedzi konferencji &bdquo;Tw&oacute;rcze Społeczeństwo. O czym marzyli prorocy&rdquo;.","You can share these videos on your social networks so that all people can learn about the upcoming global event":"Możecie udostępnić ten film na swoich portalach społecznościowych, aby wszyscy ludzie mogli dowiedzieć się o nadchodzącym globalnym wydarzeniu.","Leslie Magnum":"LESLIE MAGNUM","Participant of the CREATIVE SOCIETY project (USA)":"Uczestnik projektu TW&Oacute;RCZE SPOŁECZEŃSTWO (USA)","If at least one religion had kept the teachings of its prophet pure, we would now live in a completely different world, we would not be fixated on ourselves, we would not be divided, we would not fight for the epithets of the same God and would not experience crises: neither economic, nor even more so spiritual. We would now, and this is not a joke, we would now explore other galaxies.":"Gdyby tylko jedna religia zachowała w czystości nauki swojego proroka, żylibyśmy teraz w zupełnie innym świecie, nie bylibyśmy skupieni na sobie, nie bylibyśmy podzieleni, nie walczylibyśmy o imiona tego samego Boga i nie przechodzilibyśmy kryzys&oacute;w: ani ekonomicznych, ani tym bardziej duchowych. Teraz, i to nie jest żart, moglibyśmy odkrywać inne galaktyki.","Amir Khan":"Amir Khan","TV presenter, Sports analyst, Consultant, Actor, Marketing specialist, International coach, Entrepreneur, Life coach (Pakistan)":"Prezenter telewizyjny, analityk sportowy, konsultant, aktor, marketingowiec, międzynarodowy trener, przedsiębiorca, life coach (Pakistan)","Today, people from all over the world will voice the facts about the distortion of the Truth, and will restore the Truth given by the prophets in its purity! We, people of the world, will voice thе words of the prophets, because the world demands to hear the Truth without distortion. Today is the day the Prophets talked about.":"Dzisiaj ludzie z całego świata będą m&oacute;wić nie tylko o wypaczeniu Prawdy, ale przywr&oacute;cą Tą, kt&oacute;ra została przyniesiona przez prorok&oacute;w w stanie czystym! My, ludzie świata, będziemy głosić słowa prorok&oacute;w, ponieważ świat domaga się usłyszenia Prawdy bez zniekształceń. Dziś jest ten dzień, o kt&oacute;rym m&oacute;wili prorocy.","Robert Mikita":"Robert Mikita","Why do religious leaders forget that their responsibility is to bring Jesus’ words to people without distortion? And themselves be an example of how to follow his covenants. Yet what do we see? We are taught that we are to fear God, and not love Him. Is that what Jesus taught? People are not slaves and should not fear God, but maybe intermediaries want us to be afraid of them and be their slaves?":"Dlaczego przyw&oacute;dcy religijni zapominają, że ich obowiązkiem jest przynieść słowa Jezusa do ludzi bez zniekształcania ich? I sami być przykładem, jak postępować zgodnie z jego poleceniami. Ale co widzimy? Jesteśmy nauczani, że powinniśmy bać się Boga, a nie kochać go. Czy tego nauczał nas Jezus? Ludzie nie są niewolnikami i nie powinni bać się Boga. Ale może pośrednicy chcą, abyśmy się ich bali i byli ich niewolnikami?","But people are born equal and free. We have the right to make our choice as free human beings.":"Ludzie rodzą się r&oacute;wni i wolni. Mamy prawo do dokonywania własnych wybor&oacute;w jako wolni ludzie.","Irina Simons":"Irina Simons","Art Historian MA, Founder at “League of Sound” (The Netherlands)":"Historyk sztuki МA, założyciel &bdquo;League of Sound&rdquo; (Holandia)","If we look at Tibet and Buddhism in general, it all turned into a fashionable attraction, a “spiritual” tourist attraction, a merchandise offered and bought for money. Shakyamuni Buddha himself, foreseeing the hard times (which we are living in now), mentioned the future decline of his Teaching.":"Jeśli spojrzymy na Tybet i w og&oacute;le na buddyzm &mdash; to wszystko stało się modną atrakcją, duchową atrakcją turystyczną, towarem oferowanym i kupowanym za pieniądze. Sam Budda Szakjamuni, przewidując czasy bezczasu (w kt&oacute;rych w zasadzie ty i ja teraz żyjemy), m&oacute;wił o przyszłym upadku swoich nauk.","Dr. Sarah Umer":"Sarah Umer","Associate Professor of Arts Department of Graphic Design, University College of Arts and Design, Doctor of Philosophy, University of the Punjab (Pakistan)":"Docent, Katedra Sztuki, Wydział Projektowania Graficznego, Instytut Sztuki i Projektowania, doktorat na Uniwersytecie Pendżabskim (Pakistan)","You know, we can see it today when a lot of religions have been manipulated, even Muslim teachings have been manipulated.":"Widzimy to dzisiaj, gdy wiele religii jest manipulowanych.","And obviously, Muslim priest did all that manipulating things. Like, the Hindu priest did, like the Christian priest did, like, the Jewish priest did. But that is because you do not have first-hand knowledge of the stuff.":"I oczywiście są wypaczenia w świecie muzułmańskim i we wszystkim innym, tak jak to czynili kapłani hinduscy, chrześcijańscy i żydowscy. Ale to tylko dlatego, że ludzie sami nie badali pierwotnych źr&oacute;deł.","And you manipulate the masses, because when they have not read it themselves, you can manipulate them...":"A masy są manipulowane, bo jeśli same nie czytały, to można nimi manipulować...","And this can only be stopped if you get them a chance to gain the right knowledge.":"A to można powstrzymać tylko wtedy, gdy ludzie będą mieli szansę zdobyć prawdziwą wiedzę.","Gerald Auger":"Gerald Auger","Indigenous Relations Consultant, Producer, National Native Role Model, Entrepreneur, Motivational Speaker (Canada)":"Konsultant do spraw relacji z ludnością tubylczą, producent, przedsiębiorca, m&oacute;wca motywacyjny (Kanada)","We are living in time of great change as the ancestors has prophesied about this time that the world will be going through a mass spiritual awakening.":"Żyjemy w czasie wielkich zmian i jak przepowiedzieli nasi przodkowie w tym czasie, nastąpi ogromne duchowe przebudzenie na świecie.","The Creator loved us enough to grant us free will. We are free to make choices, but we\\'re not free from the consequences. Natural law exists for a reason. If you do good things good things will come. If you do bad things bad things will come.":"Stw&oacute;rca kocha nas tak bardzo, że dał nam wolną wolę. Jesteśmy wolni w dokonywaniu wybor&oacute;w, ale nie jesteśmy wolni od ich konsekwencji. Prawo naturalne istnieje z jakiegoś powodu. Jeśli będziesz czynił dobre uczynki, będą dobre konsekwencje. Jeśli będziesz robił złe rzeczy, będą tego złe konsekwencje.","Alexander Khakimov":"Aleksander Chakimow","Chaitanya Chandra Charan Das. Religious figure and preacher of Vaishnavism, guru and member of the Board of Management of the International Society for Krishna Consciousness (ISKCON), artist, writer":"Czaitanya Czandra Czaran Das. Religijna postać i kaznodzieja wajsznawistyczny, guru i członek Rady Zarządzającej Międzynarodowego Towarzystwa Świadomości Kryszny (ISKCON), pisarz, artysta","My appeal is not to wait for new prophets, but turn our faces to those prophets who came to us. There are prophets already.":"M&oacute;j apel jest taki, abyśmy nie czekali na nowych prorok&oacute;w, ale zwr&oacute;cili nasze twarze ku tym prorokom, kt&oacute;rzy do nas przyszli. Są już prorocy.","For Christians it is Jesus, for Muslims it is Prophet Muhammed, for Gaudiya Vaishnavas it is Chaitanya Mahaprabhu, for Buddhists it is Buddha. Make your choice, just turn your face to the prophet…":"Dla chrześcijan jest to Jezus, dla muzułman&oacute;w &mdash; prorok Mahomet, dla Gaudiya Waisznaw&oacute;w jest to Chaitanya Mahaprabhu, dla buddyst&oacute;w jest to Budda. Dokonaj wyboru, tylko zwr&oacute;ć się twarzą do Proroka...","Let\\'s turn our faces to the prophets, let\\'s take our minds off our confessions a little bit, let\\'s take our minds off our climatic conditions and let\\'s turn to the spiritual side, because God is not a Muslim, not a Christian, not a Hindu, He is spiritual, absolutely spiritual, He is the same for all like the Sun.":"Zmierzmy się z prorokami, oderwijmy się trochę od naszych wyznań, oderwijmy się od naszych warunk&oacute;w klimatycznych i zmierzmy się ze stroną duchową, ponieważ B&oacute;g nie jest muzułmaninem, nie jest chrześcijaninem, nie jest hinduistą, On jest duchowy, absolutnie duchowy, On jest taki sam dla wszystkich jak Słońce.","Entrepreneur (Slovakia)":"Przedsiębiorca (Słowacja)","Don’t we, watching what is happening to our world, realize what period of time we live in? Everyone understands that but does nothing…":"Patrząc na to, co dzieje się z naszym światem, czy naprawdę nie mamy pojęcia, w jakim okresie czasu żyjemy? Wszyscy zdają sobie z tego sprawę, ale jednocześnie nie robimy nic...","And what are we waiting for? So that the priests will tell us “everything will be okay” and politicians will confirm that. Who is in doubt, just look at what is happening to the climate, the economy, is the friendship between countries getting better? Don’t we see where everything is heading towards?":"Na co czekamy, aż księża powiedzą nam &bdquo;wszystko będzie dobrze&rdquo;, a politycy to potwierdzą? Dla kogoś, kto ma wątpliwości, wystarczy spojrzeć na to, co dzieje się z klimatem, z gospodarką. Czy przyjaźń między krajami się umacnia? Czy nie widzimy, dokąd zmierzają sprawy?","That is why, there is no point in the consumer format that exists now.":"Dlatego nie ma sensu istnieć w formacie konsumpcyjnym, kt&oacute;ry istnieje obecnie.","Yuriy Nekrasov":"Yuri Nekrasow","Participant of the Creative Society project":"Uczestnik projektu TW&Oacute;RCZE SPOŁECZEŃSTWO","We are the ones who support conditions of the consumerist format with our choice, which make all the animal manifestations in a human possible. This is our responsibility.":"To my, poprzez nasze wybory, wspieramy warunki formatu konsumpcyjnego, w kt&oacute;rym możliwe są wszystkie zwierzęce manifestacje człowieka. To jest nasza odpowiedzialność.","We invite you to think about why at different times, the Prophets left us messages about the Judgment Hour. After all, their message reached us through thousands of years! Why were they warning us about this? Could the Prophets be wrong, and all this is not about us? No. I am sure that they were warning specifically us - those who are living on Earth now.":"Zachęcamy do zastanowienia się: Dlaczego prorocy w r&oacute;żnych okresach czasu pozostawiali nam wzmianki o Dniu Sądu Ostatecznego? Przecież ich przesłanie jest aktualne od tysięcy lat! Dlaczego nas przed tym ostrzegali? Czy prorocy mogli się mylić i czy to wszystko nie dotyczy nas? Nie. Osobiście jestem pewien, że ostrzegali oni właśnie nas, tych z nas, kt&oacute;rzy obecnie żyją na Ziemi.","Elizaveta Khromova":"Elizaweta Chromowa","Geologist - geophysicist":"geolog-geofizyk","BUT ALL PROPHECIES are Dual! And this is only one of the two scenarios of how events might unfold. Do we want the Doomsday scenario to come true? No! Then everything is in our hands. And today you will hear about how we can implement the second scenario, which the prophets also spoke about. It is our responsibility to make a choice between these two paths. Let’s make the right choice.":"Wszystkie przepowiednie są dwoiste! A to jest tylko jeden spos&oacute;b patrzenia na sprawy. Czy chcemy, aby Dzień Sądu Ostatecznego się zrealizował? Nie! Więc wszystko jest w naszych rękach. A dzisiaj usłyszycie o tym, jak możemy zrealizować inny scenariusz, o kt&oacute;rym r&oacute;wnież m&oacute;wili Prorocy. Do nas należy wyb&oacute;r pomiędzy tymi dwiema ścieżkami. Dokonajmy więc właściwego wyboru.","Daulet Ibragim":"Daulet Ibrahim","Participant of the CREATIVE SOCIETY project (Kazakhstan)":"Uczestnik projektu TW&Oacute;RCZE SPOŁECZEŃSTWO (Kazachstan)","Indeed, Imam Mahdi will not come with violence; he will come with God\\'s Love. He will bring people a wise understanding of the essence of all religions. And the awakened people, inspired and united by this Knowledge will spread It so that all humankind can unite into one family.":"I rzeczywiście, Imam Mahdi nie przyjdzie z przemocą, przyjdzie z Miłością Boga. On przyniesie ludziom mądry wgląd w istotę wszystkich religii. A ludzie przebudzeni, zainspirowani i zjednoczeni przez tę Wiedzę będą ją szerzyć, tak że cała ludzkość zostanie zjednoczona w jedną rodzinę.","All Prophets said that in the end times, there will be people who will be helping the One who will come by the Will of the Almighty.":"Wszyscy Prorocy m&oacute;wili, że w czasach ostatecznych znajdą się ludzie, kt&oacute;rzy pomogą temu, kto Przyjdzie zgodnie z Wolą Najwyższego","Therefore, brothers and sisters, we must not forget that we all have One Allah, and we are all His creations. And we are all brothers and sisters, and we are all chosen to do what our Prophets dreamed of -  we must build the Creative Society if we really love Allah the Almighty and honor His Messengers! There is a reason why we are honored to live during the same time as Imam Mahdi!":"Dlatego, bracia i siostry, nie wolno nam zapominać, że wszyscy mamy jednego Allaha i wszyscy jesteśmy Jego stworzeniami i wszyscy jesteśmy braćmi i siostrami, i wszyscy jesteśmy wybrani, aby zrobić to, o czym marzyli nasi Prorocy, musimy zbudować Tw&oacute;rcze Społeczeństwo, jeśli naprawdę kochamy Allaha Wszechmogącego i czcimy Jego Posłańc&oacute;w! I nie na darmo dany na był przywilej żyć w tym samym czasie co Imam Mahdi!","Arman Bukeyev":"Arman Bukeyev","(Kazakhstan)":"(Kazachstan)","During the times of the Prophet, not everyone understood his message. Because His message was specifically for us, for people living today. It is us who are responsible, all of us are chosen! He said it specifically to us. He knew that everything would change. He knew that today, on March 20th, so many years after his departure to Allah, he knew what would be happening now. That day has come. The day when people from all over the world speak the truth. It is a denouncing truth. Indeed, as the Prophet said, there is a call for people to \"put an end to injustice, unbelief, conflict, and bloodshed and to follow the Truth.":"W czasach Proroka nie wszyscy rozumieli jego przesłanie. Bo jego przesłanie było właśnie dla nas, dla ludzi żyjących dzisiaj. To my jesteśmy odpowiedzialni, ty i ja, wszyscy jesteśmy wybrani! To właśnie do nas to m&oacute;wił. Wiedział, że wszystko się zmieni. Wiedział, że dzisiaj, 20 marca, tyle lat po jego odejściu do Allaha, wiedział, co się teraz stanie. I teraz ten dzień nadszedł. Dzień, w kt&oacute;rym ludzie z całego świata m&oacute;wią prawdę. Jest to prawda demaskująca. Rzeczywiście, jak powiedział Prorok, jest wezwanie dla ludzi, aby &bdquo;położyć kres niesprawiedliwości, niewierze, konfliktom i rozlewowi krwi i podążać za Prawdą.","The times we now live in have been mentioned in various religions; all our prophets have spoken of them. Our grandfathers and great-grandfathers dreamed of living to see this day. But it is us who are  living during this time. It is the first time in the history of humanity. This is the day that our Prophet foretold!":"O czasach, w kt&oacute;rych teraz żyjemy, m&oacute;wiły już r&oacute;żne religie, m&oacute;wili o nich wszyscy nasi Prorocy. Nasi dziadkowie i pradziadkowie marzyli, by dożyć tego dnia. Ale to właśnie my doczekaliśmy tego dnia. Jest to pierwszy taki przypadek w historii ludzkości. To jest ten dzień, o kt&oacute;rym m&oacute;wił nasz Prorok","“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"&bdquo;TW&Oacute;RCZE SPOŁECZEŃSTWO. O CZYM MARZYLI PROROCY&rdquo;","What do 99% of people around the world want?":"Czego chce 99% ludzi na świecie?","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"Żyjemy w wyjątkowym czasie, w kt&oacute;rym każdy ma możliwość być świadkiem tego, jak dzięki samym ludziom religie zostały oczyszczone, a Prawda przyniesiona przez wszystkich prorok&oacute;w została przywr&oacute;cona w swojej czystości. Stało się to 20 marca 2021 r. podczas światowej konferencji &bdquo;Tw&oacute;rcze Społeczeństwo. O czym marzyli prorocy&rdquo;. To wyjątkowe wydarzenie było przełomowe dla całej ludzkości.","The international conference was organised by people from all over the world and simultaneously interpreted into more than 45 languages, including sign language. It was live broadcast on thousands of online platforms in different countries, on various TV channels, and on all social media. Thanks to the people who in their free time did their best to organise and run the conference, millions of people around the world saw the real power of bringing people together. And everyone who now understands the importance of this event can share information about the conference and take part in conveying the Truth to the entire world - that God is one and the Truth is one for all.":"Międzynarodowa konferencja została zorganizowana przez ludzi z całego świata i tłumaczona synchronicznie na ponad 45 język&oacute;w, w tym na język migowy. Była ona transmitowana na żywo na tysiącach platform internetowych w r&oacute;żnych krajach, na r&oacute;żnych kanałach telewizyjnych i we wszystkich mediach społecznościowych. Dzięki ludziom, kt&oacute;rzy w swoim wolnym czasie zrobili wszystko, co w ich mocy, aby zorganizować i przeprowadzić konferencję, miliony ludzi na całym świecie zobaczyły prawdziwą moc łączenia ludzi. I każdy, kto teraz rozumie wagę tego wydarzenia, może podzielić się informacją o konferencji i wziąć udział w tym, by cały świat usłyszał Prawdę: że B&oacute;g jest jeden, a Prawda jest jedna dla wszystkich.","During the last 6000 years, humanity has persisted in a consumerist format, and so the Truth has been distorted for the benefit of less than one percent and hidden from 99 percent of people. Distorting the Truth given by the prophets, those who sought power established religious organizations to enslave people and control their lives. As a result, people have forgotten over time the words of the prophets that <b>there can be no intermediaries between God and man, that God should not be feared but should be loved.</b>":"Przez 6000 lat istnienia ludzkości w formacie konsumpcyjnym, Prawda została zniekształcona, przez mniej niż jeden procent i ukryta przed 99% ludzi. Zniekształcając prawdę przekazaną przez prorok&oacute;w, ci, kt&oacute;rzy dążyli do władzy, tworzyli organizacje religijne, aby zniewolić ludzi i kontrolować ich życie. I stopniowo ludzie zapomnieli słowa prorok&oacute;w, że&nbsp;<br /><b>między Bogiem a człowiekiem nie może być żadnych pośrednik&oacute;w, że Boga nie należy się bać, lecz kochać.</b>","During the conference, examples were presented of how different religions have interpreted the one Truth for the benefit of few individuals. Representatives of different religions, scientists, and researchers revealed the denouncing truth about Christianity, Islam, Hinduism, and Buddhism. They reminded all people that God is above all religions and we, humanity, need to stop listening to those who call themselves intermediaries between God and man. It is time to recall the covenants of our prophets.":"Na konferencji zaprezentowano przykłady, jak r&oacute;żne religie interpretowały Jedyną Prawdę na użytek jednostek. Przedstawiciele r&oacute;żnych religii, naukowcy, badacze ujawnili potępiającą prawdę o chrześcijaństwie, islamie, hinduizmie i buddyzmie. Przypomnieli wszystkim ludziom, że B&oacute;g jest poza religiami i my, ludzkość, musimy przestać słuchać tych, kt&oacute;rzy nazywają siebie pośrednikami między Bogiem a człowiekiem. Nadszedł czas, aby przypomnieć sobie przykazania naszych prorok&oacute;w.","Another very important topic that was discussed on March 20th is the end times and the prophecies mentioning them in various holy scriptures. Clear evidence was presented that the prophecies are coming true and that we are those people who must make the decisive choice determining if these times will be the last times or a new beginning for our civilisation.":"Kolejny ważny temat został przedstawiony 20 marca: czasy ostateczne i proroctwa dotyczące tych czas&oacute;w w r&oacute;żnych świętych pismach. Były wyraźne dowody na to, że proroctwa się spełniają i że to my jesteśmy ludźmi, kt&oacute;rzy muszą dokonać decydującego wyboru: czy te czasy będą ostatnimi, czy też początkiem nowego życia dla naszej cywilizacji.","All the prophets bequeathed us to love God and to love one another, they bequeathed us to build a society where everyone\\'s life is valuable, where all people live in peace and safety. And today, millions of people around the world can already see the truth and no longer believe those who have vested themselves with power. Humankind is ready to unite and build the Creative Society that our Prophets dreamed of.":"Wszyscy prorocy przekazali nam dar miłości do Boga i do wzajemnej miłości, przekazali nam dar budowania społeczeństwa, w kt&oacute;rym życie każdego człowieka jest cenne, w kt&oacute;rym wszyscy ludzie żyją w pokoju, w poczuciu bezpieczeństwa. I dzisiaj miliony ludzi na całym świecie już widzą prawdę i nie wierzą już tym, kt&oacute;rzy zagarnęli władzę. Ludzie są gotowi zjednoczyć się z całą ludzkością i zbudować Tw&oacute;rcze Społeczeństwo, o kt&oacute;rym marzyli nasi Prorocy.","This conference was a historic event because it was predicted by the Prophet Muhammad (Peace be upon Him) in one of the Hadiths, that exists only in Arabic. The Messenger of Allah said:":"Konferencja ta była przełomowym wydarzeniem, ponieważ została przepowiedziana przez Proroka Mahometa (niech pok&oacute;j będzie z nim) w jednym z Hadis&oacute;w, kt&oacute;ry istnieje tylko w języku arabskim. Posłaniec Allaha powiedział:","“[It will be] a call from heaven to the peoples of the world that they will all hear. The call to the peoples of every language in their own language, strong, deep and tender, coming from the sky and from every direction. So that there will be none asleep until they wake up, and everyone would rise. And people upon hearing this call will go out of their homes to see what this news is. This call is for them to put an end to injustice, disbelief, conflict and bloodshed, and to follow Imam Al-Mahdi, peace be upon him, and call him by his name and the name of his father!”":"&quot;Będzie to wezwanie z nieba do narod&oacute;w świata, kt&oacute;re wszyscy usłyszą. Wezwanie do ludzi wszystkich język&oacute;w w ich własnym języku, mocne, głębokie i łagodne, płynące z nieba i ze wszystkich stron. I nie będzie już śpiących, i wszyscy powstaną, a ludzie na to wezwanie wyjdą ze swoich dom&oacute;w, aby zobaczyć, jakie jest to przesłanie. Ten głos wzywa ich do położenia kresu niesprawiedliwości, niewierze, konfliktom i rozlewowi krwi oraz do podążania za Imamem Al-Mahdi, niech będzie z nim pok&oacute;j, i do wzywania go po imieniu i po imieniu jego ojca!&quot;","We, people from all over the world, have fulfilled this prophecy! The conference was broadcast live on the Internet in over 45 languages. And every person on the planet had an opportunity to hear the call, to turn to our prophets and to unite in building a Creative Society.":"My, ludzie z całego świata, wypełniliśmy to proroctwo! Konferencja była transmitowana na żywo w Internecie w ponad 45 językach. I każdy człowiek na planecie miał możliwość usłyszeć to wezwanie, zwr&oacute;cić się do naszych prorok&oacute;w i zjednoczyć się, aby zbudować Tw&oacute;rcze Społeczeństwo.","Today, everyone is a chosen one because the future of our civilisation depends on the choice of every person living now!":"Dziś każdy z nas jest wybrańcem, bo przyszłość naszej cywilizacji zależy od wybor&oacute;w dokonywanych przez wszystkich żyjących dzisiaj!","Significance of the Conference":"Znaczenie konferencji","Riah Abu El-Assal":"Ria Abu-El-Assal","The thirteenth Anglican Bishop of Jerusalem and head of the Episcopal Church in Jerusalem and the Middle East (Israel)":"Trzynasty Anglikański Biskup Jerozolimy i zwierzchnik Kościoła Episkopalnego w Jerozolimie i na Bliskim Wschodzie (Izrael)","I address you, not only as a member of the church and as a bishop of the Anglican Church in Jerusalem, in the Middle East, the 13th Anglican bishop, I address you also as an Arab, Palestinian, Christian, Anglican Israeli.":"Zwracam się do Państwa nie tylko jako przedstawiciel Kościoła, ale jako biskup Kościoła Anglikańskiego w Jerozolimie na Bliskim Wschodzie, 13 biskup anglikański, zwracam się do Państwa jako Arab, Palestyńczyk, chrześcijanin, anglikanin i Izraelczyk.","God is beyond religion.":"B&oacute;g jest poza religią.","God is the depth of my being. God is the depth of your being. We’ve been all created in the beautiful image of almighty God, and we have been entitled with this mission to preserve and continue to beautify the image that God created in each. And everyone of us irrespective of our color, of our creed, of our sex, of our gender, of our nationality. And each one of us has a little speck of that Holy Spirit of almighty God. As long as people continue to stick to the letter rather than to the Spirit of that, which is mentioned in our religious books, there is no hope for humanity.":"B&oacute;g jest głębią mojej istoty. B&oacute;g jest głębią twojej istoty. Wszyscy zostaliśmy stworzeni na piękny obraz Boga Wszechmogącego i na nasze barki została złożona misja zachowania i dalszego upiększania obrazu, kt&oacute;ry B&oacute;g stworzył w każdym z nas. Każdego z nas, bez względu na kolor sk&oacute;ry, wyznanie, płeć czy narodowość. I każdy z nas ma cząstkę tego Ducha Świętego Boga Wszechmogącego. Tak długo, jak ludzie będą przestrzegać litery, a nie ducha tego, co jest napisane w naszych księgach religijnych, nie ma nadziei dla ludzkości.","The end times":"Czasy ostateczne","Today, everyone is a chosen one":"Dziś każdy jest wybrańcem","UNIQUE INTERNATIONAL ONLINE CONFERENCE":"JEDYNA W SWOIM RODZAJU MIĘDZYNARODOWA KONFERENCJA ONLINE"},"conference-may-22":{"International online conference":"Międzynarodowa konferencja online","\"Life after Death. Fiction and Facts\"":"&bdquo;Życie po śmierci. Fakty i Fikcja&rdquo;","May 22, 2021":"22 maja 2021","<b>15:00</b> GMT":"<b>17.00</b> CET","Is there life after death?":"Czy istnieje życie po śmierci?","Analytics, facts, scientific and documentary chronicles, research and international experience.":"Analiza, fakty, kroniki naukowe i dokumentalne, badania i doświadczenia międzynarodowe.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"Wywiady z naocznymi świadkami, reprezentantami nauki, opieki zdrowotnej i religii z całego świata.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>Po raz pierwszy w historii</b> po raz pierwszy naukowcy, lekarze, duchowni i naoczni świadkowie będą razem szukać odpowiedzi na to pytaine podczas unikatowej międzynarodowej konferencji internetowej &bdquo;Życie po śmierci. Fakty i Fikcja&rdquo;.","Does reincarnation exist?":"Czy istnieje reinkarnacja?","Is a human being information?":"Czy człowiek jest infromacją?","Where is our memory stored?":"Gdzie się znajduje nasza pamięć?","How the memory of past lives is explained?":"Jak można wytłumaczyć pamięć o przeszłych wcieleniach?","What is subpersonality?":"Czym jest subosobowość?","Who benefits from hiding facts about a person\\'s after-death fate?":"Kto zyskuje na ukrywaniu fakt&oacute;w o pośmiertnym losie człowieka?","Where is Heaven and hell? How does physics explain this?":"Gdzie się znajdują Raj i piekło? Jak fizyka to wyjaśnia?","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"Prorocy znali prawdę o pośmiertnym losie człowieka! Co o tym m&oacute;wi nauka?","Does the after-death fate depend on us?":"Czy nasz pośmiertny los od nas zależy?","What do we know about Soul and Personality?":"Co wiemy o Duszy i Osobowości?","How to build a society where there will be no manipulation of the fundamental knowledge?":"Jak zbudować społeczeństwo, gdzie nie będzie zaklamywania podstawowej wiedzy?","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"Już ponad&nbsp;<b>6000&nbsp;lat</b>&nbsp;ludzie poszukują odpowiedzi na te pytania. Los po śmierci jest fundamentalnym tematem dla wszystkich religii. Każdy nad tym się zastanawiał i nadszedł czas by dowiedzieć się prawdę.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"Ta konferencja jest kolejnym krokiem po konferencji &bdquo;Tw&oacute;rcze Społeczeństwo. O czym marzyli prorocy&rdquo;, kt&oacute;ra miała miejsce&nbsp;<b>20&nbsp;marca&nbsp;2021r</b>.","Death is not the end. We have the right to know the Truth!":"Śmierć nie jest końcem. Mamy prawo znać Prawdę!"},"conference-24-07-page":{"xpfXLDwkEuE":"9onqAMWP-5U","International Online Conference":"Międzynarodowa Konferencja Online","Global Crisis. This already affects everyone":"Globalny Kryzys. To już dotyka każdego","72 languages of simultaneous interpreting":"72 języki tłumaczenia symultanicznego","July 24, 2021":"24 lipca 2021 r.","<b>15:00</b> GMT":"<b>17:00</b> CET","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"Wsp&oacute;łczesna cywilizacja osiągnęła punkt niestabilności i globalnych kryzys&oacute;w. Globalne kryzysy finansowe, ekonomiczne, środowiskowe, antropologiczne i klimatyczne są rzeczywistością, z kt&oacute;rą każdy człowiek musi się już zmierzyć. Ale to dopiero początek. Czy ludzie zdają sobie sprawę z całego spektrum nadchodzących zagrożeń? Radykalne zmiany we wszystkich sferach życia w najbliższej przyszłości są nieuniknione dla każdego mieszkańca naszej planety. Na ile jednak społeczność światowa jest świadoma tych zmian, nie m&oacute;wiąc już o przygotowaniu się do nich?","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>Międzynarodowa konferencja online &bdquo;Globalny Kryzys. To już dotyka każdego&rdquo;</b> jest wydarzeniem najwyższej wagi organizowanym przez wolontariuszy z całego świata na platformie Międzynarodowego Ruchu Społecznego ALLATRA.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>W dniu 24 lipca 2021 r. o godz. 17:00 czasu polskiego</b> transmisja konferencji była dostępna na żywo na tysiącach kanał&oacute;w medialnych i platform <b>z tłumaczeniem symultanicznym na 72 języki.</b>","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>Celem konferencji </b>jest przedstawienie kompleksowego, dokładnego przeglądu zewnętrznych i wewnętrznych czynnik&oacute;w szybko postępującego globalnego kryzysu, kt&oacute;ry dotyka każdego.","Key topics of the conference:":"Kluczowe tematy konferencji:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"Transformacja cyfrowa, wprowadzenie wysokiej technologii opartej na sztucznej inteligencji w r&oacute;żne dziedziny życia społeczeństwa światowego: zagrożenia i korzyści.","The fourth industrial revolution and a threat of mass unemployment.":"Czwarta rewolucja przemysłowa i zagrożenie masowym bezrobociem.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"Przyszłość bez pracy. Przyczyny nieuchronnego upadku gospodarki światowej, jeśli zachowany zostanie format konsumpcyjny.","Radical changes in all spheres of society.":"Radykalne zmiany we wszystkich sferach życia społecznego.","The problem of overpopulation.":"Problem przeludnienia.","Rapid depletion of the planet’s resources.":"Szybkie wyczerpywanie się zasob&oacute;w naszej planety.","Global climate change.":"Globalne zmiany klimatu.","Cyclicity of geological events that depend on external factors.":"Cykliczność zdarzeń geologicznych, kt&oacute;re zależą od czynnik&oacute;w zewnętrznych.","Importance of every person in building the Creative Society.":"Znaczenie każdego człowieka w budowaniu Tw&oacute;rczego Społeczeństwa.","Survival of humanity and revival of civilization.":"Przetrwanie ludzkości i odrodzenie cywilizacji.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"Na tej konferencji wolontariusze z całego świata, ludzie, kt&oacute;rzy mają realistyczne spojrzenie na obecną sytuację, wraz z naukowcami i ekspertami z r&oacute;żnych dziedzin, przedstawili związki przyczynowo-skutkowe pomiędzy r&oacute;żnymi kryzysami, kt&oacute;re już teraz dotknęły wszystkich, a zbliżającą się globalną katastrofą.","July <b>24, 2021</b>":"<b>24</b> lipca <b>2021</b> r.","<b>72</b> languages of simultaneous interpreting":"<b>72</b> języki tłumaczenia symultanicznego","<b>180</b> countries":"<b>180</b> kraj&oacute;w","OdBqRbohhKc":"uC9Ljj-QHi4","Global Crisis. <br> This already affects everyone":"Globalny Kryzys.<br />To już dotyka każdego."},"round-tables-page":{"International Round Tables":"Międzynarodowe okrągłe stoły"},"conference-04-12-2021":{"NJQ0ntduJjE":"oKRFDAQOI6Y","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4 grudnia 2021 16:00 CET</b> na żywo","<b>100</b> languages of simultaneous interpreting":"<b>100</b> język&oacute;w tłumaczenia symultanicznego","<b>180</b> countries":"<b>180</b> kraj&oacute;w","International Online Conference":"Międzynarodowa Konferencja Online","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"GLOBALNY KRYZYS.<br />CZAS NA PRAWDĘ","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"Międzynarodowa konferencja online &bdquo;Globalny kryzys. Czas na Prawdę&rdquo; to wydarzenie na dużą skalę organizowane przez wolontariuszy ze 180 kraj&oacute;w na platformie &bdquo;Tw&oacute;rcze społeczeństwo&rdquo;. Transmisja odbędzie się na tysiącach platform medialnych na całym świecie.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>Cel konferencji&nbsp;</b>&mdash; uczciwie i zgodnie z prawdą informować ludzkość o skali kryzysu klimatycznego i środowiskowego, zbliżających się zagrożeniach i realnym wyjściu.","Key topics of the conference:":"Kluczowe tematy konferencji:","What is the real climate situation on the planet?":"Jaka jest rzeczywista sytuacja klimatyczna na planecie?","Why is the global media silent about the scale of the threats?":"Dlaczego światowe media milczą o skali zagrożeń?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"Dlaczego mimo międzynarodowych pakt&oacute;w i porozumień, kt&oacute;rych oficjalnym celem jest jest powstrzymanie zmian klimatycznych, klimat nadal szybko się zmienia?","What is the real cause of global climate change?":"Jaka jest prawdziwa przyczyna globalnych zmian klimatycznych?","From what risks and global threats have people\\'s attention been diverted?":"Od jakich ryzyk i globalnych zagrożeń ludzie są odwr&oacute;ceni?","What are the environmental consequences of reckless human consumerism?":"Jakie są ekologiczne konsekwencje bezmyślnej aktywności konsumenckiej człowieka?","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"Dlaczego ustabilizowanie r&oacute;wnowagi ekologicznej na naszej planecie jest możliwe tylko w Społeczeństwie Tw&oacute;rczym?","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"Dlaczego Tw&oacute;rcze Społeczeństwo jest jedynym wyjściem w obliczu planetarnych kataklizm&oacute;w?","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24 lipca 2021&nbsp;</b>odbyła się międzynarodowa konferencja online&nbsp;<b>&bdquo;Globalny kryzys. To już dotyka każdego&rdquo;&nbsp;</b>z tłumaczeniem symultanicznym&nbsp;<b>w 72 językach.</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"Od czasu ostatniej konferencji obserwujemy przyspieszenie postępu zmian klimatycznych. Nieodwracalne zmiany na planecie są codziennie rejestrowane.","Why is the truth about the real state of our planet being silenced?":"Dlaczego prawda o prawdziwym stanie naszej planety jest ukrywana?","Why is the truth about the real cause of climate change being silenced?":"Dlaczego prawda o prawdziwej przyczynie zmian klimatycznych jest ukrywana?","Do we look at the root of the escalating problems?":"Czy szukamy źr&oacute;dła pogłębiających się problem&oacute;w?","Do we see the real causes of what is happening?":"Czy widzimy prawdziwe przyczyny rozgrywających się wydarzeń?&nbsp;","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"W konferencji wezmą udział osoby publiczne, badacze, naukowcy, specjaliści z r&oacute;żnych branż i podzielą się swoimi poglądami na temat przyczyn pogłębiających się kryzys&oacute;w klimatycznych i środowiskowych.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"Staramy się informować ludzkość o rzeczywistych problemach, aby wsp&oacute;lnie powstrzymać zbliżającą się katastrofę. Żadne granice, żadne mury nie powstrzymają zmian klimatycznych.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"Katastrofę na skalę planetarną można powstrzymać jedynie poprzez zbudowanie Społeczeństwa Tw&oacute;rczego.","The Creative Society":"Tw&oacute;rcze społeczeństwo","is our only chance to survive.":"to nasza jedyna szansa na przetrwanie.","Everyone must hear the alarm bell of the imminent threat to humanity.":"Każdy powinien usłyszeć alarm o zbliżającym się zagrożeniu ludzkości.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"Każdy musi zobaczyć niepodważalne fakty i dowody zbliżających się katastrof. Czas na Prawdę!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"Na tej konferencji czekamy na każdego człowieka, kt&oacute;remu zależy na własnym losie, na losie swoich dzieci, swoich bliskich i na losie całej ludzkości! Nie ma nic ważniejszego niż informacja o tym, jak przetrwać dla naszej ludzkości, jak uratować naszą planetę. Nie możemy bać się brudu, musimy go odkrywać. Prawda oczyszcza. Prawda jednoczy! Prawda daje życiu szansę!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"Dołącz&nbsp;<b>4 grudnia na konferencję online &bdquo;GLOBALNY KRYZYS. CZAS NA PRAWDĘ&rdquo;&nbsp;</b>Teraz od każdego zależy, jak szybko ludzie poznają Prawdę i zjednoczą się. Przyszłość ludzkości jest w Twoich rękach!","LrZ2oitrcYY":"3zbxLGDmqvk"},"forum-07-05-2022":{"d2Pk8eHdZRk":"UZ9vJc9UV_I","kcW8j6Y46BI":"_-KgEkOGjMc","May <b>7, 2022</b>":"<b>7</b> maja <b>2022</b> r.","<b>15:00</b> (GMT)":"<b>17:00</b> CEST","live broadcast":"transmisja na żywo","<b>100</b> languages of simultaneous interpreting":"<b>100</b> język&oacute;w tłumaczenia symultanicznego","<b>180</b> countries":"<b>180</b> kraj&oacute;w","INTERNATIONAL ONLINE FORUM":"MIĘDZYNARODOWE FORUM INTERNETOWE","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"GLOBALNY KRYZYS.<br /><b>JESTEŚMY LUDŹMI. CHCEMY ŻYĆ</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"Międzynarodowe forum internetowe &quot;Globalny Kryzys. Jesteśmy ludźmi. Chcemy żyć&quot; to zakrojone na szeroką skalę i bezprecedensowe wydarzenie, zorganizowane dzięki niezależnemu zjednoczeniu milion&oacute;w ludzi ze 180 kraj&oacute;w na platformie Tw&oacute;rcze Społeczeństwo. Będzie ono nadawane na całym świecie na dziesiątkach tysięcy kanał&oacute;w na platformach społecznościowych i medialnych. Wydarzenie jest inicjowane i realizowane na zasadzie wolontariatu, dzięki wysiłkom i zasobom ludzi.","Humanity\\'s last war has begun":"Rozpoczęła się ostatnia wojna ludzkości.","It is an undeclared war":"Jest to niezadeklarowana wojna","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"Po raz pierwszy w historii cała ludzkość musi stawić czoła wsp&oacute;lnemu wrogowi zewnętrznemu. Tym wrogiem jest klimat. W obliczu planetarnego zagrożenia konieczne jest zjednoczenie wszystkich ludzi dla przyszłości ludzkości. Ponieważ jesteśmy ludźmi i chcemy żyć.","The purpose of the forum is":"Forum ma na celu","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>rzetelnie i obiektywnie informować&nbsp;</b>ludzkość o rosnącym zagrożeniu katastrofami klimatycznymi i ekologicznymi","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>odzwierciedlić rzeczywistą skalę&nbsp;</b>wielorakich kryzys&oacute;w konsumpcyjnego formatu społeczeństwa","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>rozważyć praktyczne rozwiązania&nbsp;</b>by przezwyciężyć wszystkie kryzysy, budując Tw&oacute;rcze Społeczeństwo","KEY TOPICS OF THE FORUM:":"KLUCZOWE TEMATY FORUM:","Climate. Сommon enemy of the entire humanity":"Klimat. Wsp&oacute;lny wr&oacute;g całej ludzkości","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"Rekordowe tempo kataklizm&oacute;w klimatycznych. Dlaczego światowe media milczą na temat skali zagrożeń?","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"Wsp&oacute;łczesny kolaboracjonizm. Kto gra po stronie wsp&oacute;lnego wroga ludzkości?","The true cause of global climate change. Who conceals the truth from people, and why?":"Prawdziwa przyczyna globalnych zmian klimatycznych. Kto i dlaczego ukrywa prawdę przed ludźmi?","Influence of astronomic processes and their cyclicity on the climate":"Wpływ proces&oacute;w astronomicznych i ich cykliczności na klimat","Climate disasters from the perspective of eyewitnesses":"Katastrofy klimatyczne z perspektywy naocznych świadk&oacute;w","Refugees. Why does this concern everyone?":"Uchodźcy. Dlaczego dotyczy to każdego?","Escalation of violence in society":"Eskalacja przemocy w społeczeństwie","Slavery and human trafficking":"Niewolnictwo i handel ludźmi","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"Krytyczna sytuacja ekologiczna podczas eskalacji kataklizm&oacute;w jako groźba zagłady planety","Threat of hunger and drinking water shortage on the planet":"Zagrożenie głodem i brakiem wody pitnej na naszej planecie","Loan slavery. Problems and a solution":"Niewolnictwo kredytowe. Problemy i rozwiązanie","How do climate change and the aggravating environmental situation affect human health?":"W jaki spos&oacute;b zmiany klimatyczne i pogarszająca się sytuacja środowiskowa wpływają na zdrowie człowieka?","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"Jakie konsekwencje dla środowiska spowodowała bezmyślna konsumpcyjna działalność ludzkości?","Unpreparedness of rescue agencies for global cataclysms":"Brak gotowości służb ratowniczych na globalne kataklizmy","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"Dlaczego w konsumpcyjnym formacie społeczeństwa niemożliwe jest wykorzystanie innowacyjnych technologii z korzyścią dla wszystkich ludzi?","Urgent need to mobilize and unite all the forces of humanity":"Pilna potrzeba zmobilizowania i zjednoczenia wszystkich sił ludzkości","Practical solutions to all crises by building the Creative Society":"Praktyczne rozwiązania wszystkich kryzys&oacute;w poprzez budowanie Tw&oacute;rczego Społeczeństwa","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"Jeśli jesteś ekspertem w kt&oacute;rymś z powyższych temat&oacute;w, lub jesteś tym, kt&oacute;ry w praktyce wie o okrucieństwach konsumpcyjnego formatu, ludzkim niewolnictwie i problemach uchodźc&oacute;w, lub jesteś świadkiem klimatycznych kataklizm&oacute;w, skontaktuj się z nami.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"KTO INNY JAK NIE TY BĘDZIE M&Oacute;WIŁ PRAWDĘ!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"Razem możemy poinformować ludzkość o prawdziwych problemach, aby powstrzymać zbliżającą się katastrofę. Teraz czas jest cenniejszy niż kiedykolwiek.&nbsp;<b>Musimy działać dziś, właśnie teraz, abyśmy wszyscy mogli mieć jutro.</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>Apelujemy do Ciebie! Jeśli jesteś człowiekiem, jeśli jesteś bohaterem i jesteś gotowy do działania na rzecz życia całej ludzkości, poinformuj wszystkich, kogo tylko możesz o tym, że przetrwanie nas wszystkich i naszej planety zależy od każdego z nas.&nbsp;</b>Bądźcie w szeregach bohater&oacute;w - tych, kt&oacute;rzy są teraz na linii frontu! To jest nasza wsp&oacute;lna sprawa! Już dziś zapraszamy wszystkich uczciwych i troskliwych ludzi do włączenia się w przygotowania do forum.","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"7 maja 2022 roku odbędzie się Międzynarodowe Forum &quot;Globalny Kryzys. Jesteśmy ludźmi. Chcemy żyć&quot;. Transmisja online na tysiącach kanał&oacute;w, z tłumaczeniem symultanicznym na 100 język&oacute;w.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"Z Tobą prawda zabrzmi z nową energią!<br />Jeśli jesteś prawdziwym bohaterem, to jesteś z nami!","To participate in the international forum and take part in its preparation, please, write to:":"Aby wziąć udział w międzynarodowym forum i uczestniczyć w jego przygotowaniu, prosimy pisać na adres:"},"media-about-us":{"MEDIA ABOUT US":"MEDIA O NAS"},"scientific-community":{"SCIENTIFIC COMMUNITY":"SPOŁECZNOŚĆ NAUKOWA","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>Niezależna platforma organizowana przez wolontariuszy projektu Tw&oacute;rcze Społeczeństwo ze 180 kraj&oacute;w przy wsparciu naukowc&oacute;w, badaczy, specjalist&oacute;w i ekspert&oacute;w,&nbsp;</b>zgromadzenie potencjału naukowego we wsp&oacute;lnym celu, jakim jest zidentyfikowanie prawdziwych przyczyn zmian klimatu niezwiązanych z działalnością człowieka, znalezienie rozwiązań oraz doniesienie do społeczeństwa prawdziwych informacji o procesach zachodzących na naszej planecie.","Join the scientific community":"Dołączyć do społeczności naukowej","PROBLEMATICS":"PROBLEMATYKA","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"Największym międzynarodowym wyzwaniem XXI wieku jest zmiana klimatu planety, kt&oacute;rej przejawem jest rosnąca dynamika kataklizm&oacute;w w ostatnich dziesięcioleciach.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"Czynnik antropogeniczny wpływa na stan ekologiczny planety, ale jego wpływ na klimat jest znikomy. Brak zrozumienia pełnego zakresu czynnik&oacute;w i skali wpływu r&oacute;żnych proces&oacute;w kosmicznych i geologicznych na globalne zmiany klimatu grozi niedocenieniem nadchodzących zagrożeń klimatycznych.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"Globalne zmiany klimatu na Ziemi są w dużej mierze pochodną proces&oacute;w astronomicznych i ich cykliczności. Ta cykliczność jest nieunikniona. Historia geologiczna naszej planety pokazuje, że Ziemia wielokrotnie już doświadczała takich faz globalnych zmian klimatu i geodynamiki.","GOAL":"CEL","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"Określenie wpływ&oacute;w i proces&oacute;w kształtujących cykliczne kataklizmy planetarne w celu znalezienia mechanizm&oacute;w adaptacyjnych i zapobieżenia globalnemu zagrożeniu nieodwracalnymi zmianami klimatu i geodynamiki, aby ocalić życie miliard&oacute;w ludzi.","TASKS":"ZADANIA","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"Identyfikacja wzorc&oacute;w, wzajemnych powiązań, sekwencji proces&oacute;w w r&oacute;żnych warstwach Ziemi podczas globalnych kataklizm&oacute;w spowodowanych cyklicznością astronomiczną","Detection of climate change markers of previous cycles":"Wykrywanie marker&oacute;w zmian klimatycznych z poprzednich cykli","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"Określenie warunk&oacute;w, przez jakie przechodziła nasza planeta w poprzednich epokach cyklicznych kataklizm&oacute;w klimatycznych","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"Ocena ryzyka i przewidywanie przyszłych zmian klimatycznych i geodynamiki na podstawie informacji uzyskanych o wcześniejszych klęskach cyklicznych","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"Stworzenie warunk&oacute;w do organizacji terminowego ostrzegania ludności zagrożonej przed katastrofami","Search for adaptation mechanisms to prevent a global catastrophe":"Poszukiwanie mechanizm&oacute;w adaptacyjnych w celu uniknięcia globalnej katastrofy","AREAS OF INTEREST":"OBSZARY ZAINTERESOWANIA","Climatology":"Klimatologia","Atmospheric physics":"Fizyka atmosfery","Oceanology":"Oceanologia","Paleoclimatology":"Paleoklimatologia","Impact of climate change on ecosystems and human health":"Wpływ zmian klimatu na ekosystemy i zdrowie ludzi","Methods for predicting cataclysms":"Techniki prognozowania klęsk żywiołowych","Geophysics":"Geofizyka","Seismology":"Sejsmologia","Volcanology":"Wulkanologia","Geology":"Geologia","Hydrogeology":"Hydrogeologia","Glaciology":"Glacjologia","Geocryology":"Geokrynologia","Speleology":"Speleologia","Geochemistry":"Geochemia","Atmospheric chemistry":"Chemia atmosfery","Magnetostratigraphy":"Magnetostratygrafia","Stratigraphy of quaternary deposits":"Stratygrafia osad&oacute;w czwartorzędowych","Paleontology":"Paleontologia","Physics of the Earth":"Fizyka Ziemi","Geodynamics":"Geodynamika","Tectonics":"Tektonika","Geomechanics":"Geomechanika","Physics":"Fizyka","Particle physics":"Fizyka cząstek elementarnych","Solar physics":"Fizyka Słońca","Astrophysics":"Astrofizyka","Neutrino astrophysics":"Astrofizyka neutrinowa","Cosmology":"Kosmologia","Planetology":"Planetologia","Helioseismology":"Heliosejsmologia","Asteroseismology":"Astroseizmologia","Planetary climatology":"Klimatologia planet","Celestial mechanics and much more":"Mechanika nieba i nie tylko","Prof. Arthur Viterito":"Artur Viterito","USA":"USA","PhD in geography, policy advisor with The Heartland Institute":"Doktor nauk geograficznych, doradca ds. polityki w Heartland Institute","Douglas Vogt":"Douglas Vogt","Science writer, researcher and professional member of the Geological Society of America":"Pisarz naukowy, badacz i członek Towarzystwa Geologicznego Ameryki.","Hans Borge":"Hans Borge","Norway":"Norwegia","PhD in industrial mathematics, General Director of The Climate Realists":"Doktor matematyki przemysłowej, dyrektor generalny organizacji The Climate Realists","Joe Blundell":"Joe Blundell","Researcher, inventor, and entrepreneur":"Naukowiec, wynalazca i przedsiębiorca","Elena Podladchikova":"Elena Podladchikova","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"Doktor kosmofizyki, astrofizyk, pracownik naukowy projektu badawczego Solar Orbiter Europejskiej Agencji Kosmicznej w Instytucie Astrofizycznym w Potsdamie.","Prof. Ole Henrik Ellestad":"Ole Henrik Ellestad","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"Profesor chemii, magister chemii fizycznej i spektroskopii","Dr. Harold Sterling Burnett":"Harold Sterling Burnett","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"Doktor filozofii stosowanej, starszy pracownik ds. polityki ochrony środowiska i redaktor zarządzający w Environment &amp; Climate News","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>Do udziału zapraszamy</b><br />wszystkich zainteresowanych pracownik&oacute;w akademickich, badaczy i specjalist&oacute;w w dziedzinie analizy danych i statystyki, niezależnie od ich specjalizacji.","FREQUENTLY ASKED QUESTIONS":"CZĘSTO ZADAWANE PYTANIA","Why do I need to join?":"Dlaczego warto dołączyć?","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"Najbardziej rozpowszechnione błędne przekonanie, że człowiek ma wpływ na klimat, uniemożliwia rozw&oacute;j nauki, kt&oacute;ra bada prawdziwe przyczyny zmian zachodzących we wszystkich warstwach Ziemi. Dlatego tak ważne jest, aby wszyscy uczciwi naukowcy, eksperci i ludzie aktywni społecznie wsp&oacute;łpracowali w celu znalezienia rozwiązań i zapobieżenia globalnemu zagrożeniu. Za przetrwanie całej ludzkości odpowiedzialny jest każdy człowiek.","Who can take part?":"Kto może wziąć udział?","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"Specjaliści z r&oacute;żnych dziedzin, pracownicy naukowi, badacze, studenci lub absolwenci wyżej wymienionych kierunk&oacute;w. Szeroki profil badawczy wiąże się z wieloma wyzwaniami, dlatego potrzebna jest pomoc każdego z nas. Zmiany klimatu i geodynamika to zagadnienia dotyczące wszystkich mieszkańc&oacute;w naszej planety, dlatego inicjatywa jest realizowana przez wszystkich ludzi, niezależnie od profilu.","Do I have to pay for participation? Is there a membership fee?":"Czy dołączenie jest płatne? Czy istnieje składka członkowska?","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"Projekt nie ma charakteru komercyjnego i nie jest nastawiony na zysk. Wszystkie działania są w całości organizowane przez aktywnych społecznie ludzi i profesjonalist&oacute;w z całego świata z ich własnej inicjatywy, własnym wysiłkiem i środkami, w ich wolnym czasie, a ich celem jest ratowanie miliard&oacute;w ludzkich istnień. Nie jest wymagana składka członkowska.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"Zapobieganie związanym z klimatem zagrożeniom dla przetrwania miliard&oacute;w ludzi ma najwyższy priorytet. W okresie przejściowym i w ramach Tw&oacute;rczego Społeczeństwa te priorytetowe obszary nauki otrzymają więc nieograniczone finansowanie i wsparcie całego społeczeństwa.","What is required of me? What can I do to help?":"Czego się będzie ode mnie wymagać? Co mogę zrobić?","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"Koncentracja i zakres zaangażowania zależy wyłącznie od chęci i możliwości przyczynienia się do osiągnięcia wsp&oacute;lnego celu. Może to być pomoc w ukazywaniu prawdziwych przyczyn zmian klimatu: wyrażanie opinii w wywiadach, udział w programach na żywo i spotkaniach przy okrągłych stołach, rozpowszechnianie informacji wśr&oacute;d koleg&oacute;w i innych ekspert&oacute;w. Może to być także udział w badaniach: doradztwo, wymiana doświadczeń i materiał&oacute;w, aktywny udział w analizie danych, literatury, pisanie artykuł&oacute;w. Wraz z rozwojem platformy i jednoczeniem potencjału naukowego liczymy na rozszerzenie profilu zadań, poszukiwanie rozwiązań technicznych i inżynierskich oraz badanie głębszych proces&oacute;w i zależności. Czekamy na Państwa inicjatywy i sugestie dotyczące form uczestnictwa.","Who decides the priority research areas?":"Kto wyznacza priorytetowe obszary badań?","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"Obowiązkiem każdego badacza, naukowca, specjalisty jest podjęcie decyzji, kt&oacute;re obszary priorytetowe należy potraktować priorytetowo, aby przyczynić się do osiągnięcia celu og&oacute;lnego. To od Państwa zależy, czy zdecydują się Państwo na tematy, w kt&oacute;rych chcą rozwijać sw&oacute;j potencjał naukowy, w oparciu o zrozumienie og&oacute;lnego celu.","How much time is required from me?":"Ile czasu mi to zajmie?","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"Czas uczestnictwa zależy wyłącznie od chęci i możliwości zagłębienia się w projekt i poświęcenia mu swojej uwagi. Nie ma ograniczeń czasowych. Może to być kr&oacute;tkotrwała interakcja zainicjowana przez Ciebie lub bardziej regularna interakcja z zespołem w dogodnym dla Ciebie czasie.","Who set the goal and research objectives for the scientific community?":"Kto wyznaczył cel i naukowe zadania dla społeczności naukowej?","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"Cele i zadania są podyktowane realiami zmian klimatu i geodynamiki oraz wzrostem liczby klęsk żywiołowych niezwiązanych z działalnością człowieka. Zgodnie z Podstawami Tw&oacute;rczego Społeczeństwa odpowiedzialność za zapewnienie bezpieczeństwa i ratowanie życia wszystkich istot ludzkich spoczywa na każdym człowieku. Życie ludzkie jest najwyższą wartością.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"Jeśli chcesz się zaangażować w działania, zadać pytanie lub podzielić się informacjami, prosimy o wysłanie wiadomości e-mail na adres <a href=\"mailto:climate@creativesociety.com\"><b>climate@creativesociety.com</b></a> lub skorzystanie z formularza zwrotnego:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"Dziękuję za tę inicjatywę. Twoja odpowiedź została wysłana. Wkr&oacute;tce się z Tobą skontaktujemy.","Germany":"Niemcy"}}