{"common":{"society.":"المجتمع.","the last chance":"الفرصة الاخيرة","MAY 15th, 2021":"15 مايو 2021","join us":"انضم إلينا","contact us:":"اتصل بنا:","Now each person can really do a lot!":"الآن يمكن لكل شخص فعل الكثير!","The future depends on the personal choice of each individual!":"المستقبل يعتمد على الاختيار الشخصي لكل فرد!","How it was:":"كيف كانت","may 11, 2019.":"11 مايو 2019.","news:":"الإخبارية:","Show more/less":"إظهار المزيد / أقل","show more":"أظهر المزيد","all events":"كل الأحداث","Participate":"مشاركة","More details":"المزيد من التفاصيل","You have received this message as you subscribed for IPM ALLATRA websites earlier":"لقد تلقيت هذه الرسالة أثناء اشتراكك في مواقع IPM ALLATRA في وقت سابق","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"هذا ما حدث في 11 مايو 2019:","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"مؤتمر الفيديو الدولي بصيغة جديدة","Watch full video":"شاهد الفيديو كاملا","upcoming events":"الأحداث القادمة","more news":"المزيد من الأخبار","more videos":"فيديوهات اكثر","CREATIVE SOCIETY":"المجتمع المبدع","Read":"اقرأ","CREATIVE SOCIETY. WAYS TO ACHIEVE IT":"المجتمع الاخلاقي. طرق تحقيق ذلك","Next":"الصفحة التالية","Prev":"الصفحة السابقة","Search results by string":"نتائج البحث","No results were found for your request.":"لم يتم العثور على نتائج لطلبك.","All":"كل","Opinions of people around the globe on creative society":"آراء الناس حول العالم حول المجتمع الاخلاقي","ALL RIGHTS RESERVED":"كل الحقوق محفوظة","Privacy agreement":"اتفاقية الخصوصية","Creative Society logo":"علامة المجتمع الأخلاقي","How not to miss the event?":"ماذا يمكن العمل لكي لا يفوتك شيء؟","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"اشترك في قناة Creative Society على اليوتيوب واضغط على &quot;الجرس&quot;","Subscribe to our Telegram channel and stay up to date with latest news and events":"التسجيل على تيلغرام والبقاء في علم حول كل جديد","Subscribe":"توقيع","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw","Choose the language of the LIVE broadcast:":"اختار لغة البث المباشر","Watch on Youtube":"مشاهدة عبر اليوتوب","Embed this Live Broadcast on your website":"نشر هذا البث على الموقع الشخصي","Paste this code into your HTML page to embed the live broadcast on your website":"ضع هذه كلمة المرور على صفحة HTML على الموقع الشخصي لنشر البث المباشر","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UC1UDtJk657Z-pUfXLrf-pWg","Stay up to date with the latest news and events":"كن على علم بكل الأحداث","Radio":"مذياع","Watch":"لمشاهدة","INTERNATIONAL PROJECT":"المشروع الدولي لـ","International round tables on the topic \"The Truth ABOUT LIFE AFTER DEATH\"":"موائد مستديرة دولية حول موضوع &quot;الحقيقة حول الحياة بعد الموت&quot;","Creative music":"موسيقى إبداعية","Download PDF":"تحميل PDF","Speaker Bio":"عن المتحدث","Speech":"نقل","About the Conference":"عن المؤتمر","Speakers":"المتحدث","Watch the Conference":"مشاهدة المؤتمر","Official Trailer":"الإعلان الرسمي","Filter by video cycle":"فلتر حسب سلسلة الفيديو","Cycle":"سلسلة","Comment":"رسالة"},"universal-grain":{"A FUNDAMENTAL SOCIAL RESEARCH PROJECT OF":"مشروع بحث اجتماعي أساسي من"},"menu":{"News":"الإخبارية","About":"حول","Home":"الصفحة الرئيسية","social surveys":"المسوحات الاجتماعية","Events":"الأحداث","Flashmob":"Flashmob","Calendar":"تقويم","Contacts":"جهات الاتصال","Global event 2021":"حدث عالمي 2021","Search":"بحث","conferences":"المؤتمرات","Conference on May 15, 2021":"مؤتمر 15 مايو 2021","Conference on May 11, 2019":"مؤتمر 11 مايو 2019","Videos of the \"Game of Professionals\" project":"فيديوهات لمشروع &quot;لعبة المحترفين&quot;","videos":"أشرطة فيديو","social survey":"المسوحات الاجتماعية","CREATIVE SOCIETY. UNITED WE CAN":"المجتمع الاخلاقي. متحدون يمكننا","SOCIETY. THE LAST CHANCE":"المجتمع. الفرصة الاخيرة","June 22, 2019":"22 يونيو 2019","Creative Society FM":"المجتمع المبدع FM","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"مجتمع خلاق . ما حلم به الأنبياء","LIFE AFTER DEATH. FICTION AND FACTS":"الحياة بعد الموت. الخيال والحقائق","May 22, 2021":"22 مايو 2021","International conferences":"المؤتمرات الدولية","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"أزمة عالمية.هذا يخص بالفعل الجميع","July 24, 2021":"24 تموز 2021","GLOBAL CRISIS. TIME FOR THE TRUTH":"أزمة عالمية. حان وقت الحقيقة","December 4, 2021":"4 كانون اول 2021","PROJECT PRESENTATION":"عرض مشروع","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"الأزمة العالمية. نحن البشر. نريد أن نعيش","May 7, 2022":"7 مايو 2022","Climate":"مناخ"},"meta":{"Creative Society":"المجتمع المبدع","Creative Society International Project":"&nbsp;مشروع ال تمع الإبداعي الدولي","News - Creative Society":"الأخبار - المجتمع الإخلاقي","Events - Creative Society":"الأحداث - المجتمع الإخلاقي","Flashmob - Creative Society":"&rlm;Flashmob - المجتمع الاخلاقي","Society. The Last Chance - Creative Society":"مجتمع. الفرصة الأخيرة - المجتمع الإخلاقي","Events in the frame of international project 'Creative Society'":"فعاليات في إطار المشروع الدولي &quot;المجتمع الإخلاقي&quot;","Flashmob - 'I am for a creative and constructive society'. Join us.":"Flashmob - أنا من أجل مجتمع مبدع وبناء&quot;.&nbsp; انضم إلينا&quot;","News of the project 'Creative Society'":"أخبار مشروع &quot;المجتمع الإخلاقي&quot;","Search results - Creative Society":"نتائج البحث - المجتمع الاخلاقي","Creative Society Project | The future of civilisation is in your hands":"مشروع المجتمع الإخلاقي |&nbsp; مستقبل الحضارة بين يديك","How to take part in building a Creative Society on a world scale? The future of humankind depends on the actions of each of us today.":"كيف تشارك في بناء مجتمع إخلاقي على نطاق عالمي؟&nbsp; يعتمد مستقبل الجنس البشري على تصرفات كل واحد منا اليوم.","This Privacy Policy governs the processing and use of personal data of individuals using the services of the site creativesociety.com":"تحكم سياسة الخصوصية هذه معالجة واستخدام البيانات الشخصية للأفراد الذين يستخدمون خدمات موقع creativesociety.com","Privacy agreement - creativesociety.com":"اتفاقية الخصوصية - creativesociety.com","Join us - Creative Society":"الانضمام | المجتمع الخلاق","Let's unite people who support the idea of a creative society":"الأشخاص الذين يدعمون فكرة المجتمع الخلاق، دعونا نتحد ونبنيه معًا!","8 Foundations of the Creative Society — prosperity of humanity":"8 أسس المجتمع&nbsp; اخلاقي &ndash; أساس التنمية البشرية","The prosperity of mankind is only possible with the construction of a Creative Society, the basis of which is the 8 Foundations of the Creative Society":"&nbsp;التنمية البشرية ممكنة فقط مع بناء المجتمع اخلاقي في جميع أنحاء العالم، والأساس الذي هو 8 أسس المجتمع اخلاقي","Partners of the Creative Society project":"شركاء مشروع &quot; المجتمع الخلاق&quot;","You can take part in building a happy future by supporting the Creative Society project. In unity, we can make the world a better place":"","About the Creative Society and how to build it? What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"ماهو المجتمع الإبداعي&nbsp; وكيف نبني هذا المجتمع؟ ماذا يمكنك أن تفعل حتى تعيش أنت و عائلتك وأطفالك والأجيال القادمة في مجتمع يليق بالإنسان والإنسانية ؟","Creative Society FM: online broadcast about the Creative Society":"المجتمع الاخلاقي FM: البث عبر الإنترنت عن المجتمع الإبداعي","International interviews, programs, opinions about the life of the society and the ways to create the happy future for the humanity — the Creative Society":"المقابلات والبرامج والآراء الدولية حول حياة المجتمع وطرق خلق المستقبل السعيد للإنسانية - المجتمع الإخلاقي","Conference “Creative Society. What the Prophets dreamed of”":"مؤتمر &quot;المجتمع الاخلاقي. ما حلم به الانبياء &quot;<br />&nbsp;","On March 20, 2021 | What did all the prophets testify, how did they see the world of future? What can we do now to make the covenant of our prophets a reality?":"في 20 مارس 2021 | ماذا شهد جميع الأنبياء ، وكيف رأوا عالم المستقبل؟ ماذا يمكننا أن نفعل الآن لنجعل عهد أنبيائنا حقيقة؟","Conference “Life after Death. Fiction and Facts”":"مؤتمر &quot;الحياة بعد الموت. الخيال والحقائق &quot;","May 22, 2021 International Online Conference. Scientists, physicians, clergymen, eyewitnesses will seek the answer all together. Is there life after death?":"22 مايو 2021 مؤتمر دولي عبر الإنترنت.لأول مرة في التاريخ ، سيبحث العلماء والأطباء ورجال الدين وشهود العيان عن الإجابة معًا! هل هناك حياة بعد الموت؟","Global Crisis. This Already Affects Everyone":"أزمة عالمية.هذا يخص بالفعل الجميع","International Online Conference \\\"Global Crisis. This Already Affects Everyone\\\" was held on July 24, 2021 | 72 languages of simultaneous interpreting":"المؤتمر الدولي عبر الإنترنت &ldquo;أزمة عالمية. هذا بالفعل يهم الجميع &quot; عُقد في 24 تموز 2021 | 72 لغة ترجمة مباشرة و شفوية","International round tables | Series of online events":"الطاولة المستديرة الدولية | سلسلة من الأحداث عبر الإنترنت","At the international round tables experts from various fields of activities discuss the topics previously raised at the global conferences":"في الطاولة المستديرة الدولية يناقش خبراء من مختلف مجالات الأنشطة الموضوعات التي أثيرت سابقًا في المؤتمرات العالمية","Global Crisis. Time for the Truth":"أزمة عالمية. حان وقت الحقيقة","International Online Conference \\\"Global Crisis. Time for the Truth\\\" will be held on December 4, 2021 | 100 languages of simultaneous interpreting":"المؤتمر الدولي على الإنترنت &quot;أزمة عالمية. حان وقت الحقيقة&quot; ينعقد في 4 كانون اول 2021 | ترجمة فورية إلى 100 لغة عالمية","Creative Society Project Presentation":"عرض تقديمي لمشروع المجتمع الإبداعي","The Creative Society is a project of all humanity":"المجتمع الإبداعي هو مشروع للبشرية جمعاء","Videos and programs about the Creative Society":"فيديوهات وبرامج عن المجتمع الإبداعي","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"الأحداث العالمية وأخبار المناخ والمجتمع والمؤتمرات والنقاشات الدولية عبر الإنترنت ومقابلات المشاهير والأفلام الوثائقية وآراء الخبراء والموسيقى","Global Crisis. We Are People. We Want To Live":"الأزمة العالمية. نحن البشر. نريد أن نعيش","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"المنتدى الدولي عبر الإنترنت &quot;الأزمة العالمية. نحن البشر. نريد أن نعيش&quot; سيعقد في 7 مايو 2022 | 100 لغة لترجمة متزامنة","Global Crisis. We Are People. <br />  We Want To Live":"الأزمة العالمية. نحن البشر.<br />نريد أن نعيش","Scientific community, Climate":"المجتمع العلمي , مناخ","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"منصة مستقلة ينظمها متطوعون مشروع المجتمع الإبداعي بدعم من العلماء والخبراء والباحثين لتوحيد الأطراف العلمية"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"مؤتمر الفيديو الفريد في تاريخ البش ة.&nbsp; الحقيقة التي عبر عنها العالم بأسره","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"في 11 مايو 2019 ، أقيم حدث فريد من نوعه على نطاق عالمي على منصة حركة ALLATRA الدولية العامة - وهو مؤتمر فيديو دولي بعنوان &quot;SOCIETY.&nbsp; الفرصة الاخيرة&quot;.","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"&quot;المجتمع. الفرصة الأخيرة&quot; هو المؤتمر العالمي الأول في تاريخ البشرية ، والذي وحد الناس من العديد من البلدان في جميع أنحاء العالم في شكل اتصال مباشر. اجتمع الناس في العديد من قاعات المؤتمرات في أجزاء مختلفة من الكوكب ، و &nbsp;التواصل مع بعضنا البعض في وقت واحد عبر الإنترنت ، من أجل مناقشة القضايا المهمة والملحة حقًا الموجودة في مجتمعنا بصراحة وصدق.","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"وشملت قائمة الدول المشاركة الولايات المتحدة وأوكرانيا وروسيا وبيلاروسيا وسويسرا وجمهورية التشيك وإسبانيا وسلوفاكيا والإمارات العربية المتحدة وكازاخستان وألمانيا وأوزبكستان والمملكة المتحدة ومولدوفا وإيطاليا ولاتفيا وكندا ونيوزيلندا.&nbsp; واشياء أخرى عديدة.&nbsp; الناس ، بغض النظر عن جنسيتهم أو دينهم أو مهنتهم أو وضعهم الاجتماعي ، توحدوا لأول مرة في تاريخ البشرية ، وعبروا بصراحة عن الحقيقة فيما يتعلق بالسؤال الرئيسي الذي يتعلق بالحضارة بأكملها:","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"&quot;كيف يمكننا ، كبشرية ، تغيير ناقل تطور المجتمع من مجتمع قائم على الاستهلاك إلى مجتمع بناء وخلاق؟&quot;","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"الكلمات التي تعبر عن المشاعر الحقيقية للمجتمع الدولي فيما يتعلق بصيغة المستهلك ، والتي تجاوزت نفسها تمامًا ، بدت بوضوح وجرأة من المتحدثين:","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"لا أحد هنا يريد قتل أحد ، من الواضح أن لا أحد يريد العدوان.&nbsp; كلنا نريد السلام وعلاقات متناغمة مع بعضنا البعض.&nbsp; فلماذا نضطر للاعتقاد بوجود عدو وبأن علينا العيش في خوف وكراهية؟&nbsp; الناس ليسوا هم الذين يشتكون.&nbsp; هؤلاء يشتكون من الذين لا يستطيعون تقسيم محفظة واحدة والسلطة علينا ، ناهيك عن أن المحفظة ملكنا &quot;.","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"شكل غير مسبوق وقضايا دقيقة","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"لاحظ جميع الحاضرين شكلاً غير عادي حقًا وغير مسبوق للحدث.&nbsp; تحدث جميع المتحدثين تقريبًا مباشرة من مقاعدهم ، وأظهروا الوحدة مع المشاركين في الحدث والضيوف الحاضرين من العديد من المجتمعات ومع العالم بأسره كإنسانية واحدة.&nbsp; عبّر كل متحدث عن رأي آلاف الأشخاص وكان كل مشارك يمثل مجتمعًا مختلفًا.","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"يمكن للجميع رؤية بعضهم البعض على الشاشات الضخمة للمدرجات ومراكز الكونجرس.&nbsp; يمكن للأشخاص من أجزاء مختلفة من الكوكب النظر في عيون بعضهم البعض والتواصل دون وسطاء!","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"رد الجمهور بحساسية على الأسئلة التي طرحت من قاعات المؤتمرات المختلفة.&nbsp; &quot;هذا حقًا شيء أصبح مؤلمًا للجميع!&nbsp; يسعدنا أن يتم التعبير عن الحقيقة الحقيقية أخيرًا ، دون الزخارف السياسية والتلاعب الإعلامي بالكلمات.&nbsp; هذا يدل على أننا ، نحن الشعب ، أقوياء في وحدتنا ، وأن اللطف لا يزال على قيد الحياة في بلدان مختلفة! &quot;- لاحظ الحاضرون.","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"بعض القضايا التي أثيرت في المؤتمر ، &quot;المجتمع.&nbsp; الفرصة الأخيرة &quot;، بما في ذلك:","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"كيف أصبح الشكل الاستهلاكي للمجتمع طريقا مسدودا لتطور حضارتنا؟&nbsp; ما الذي يمكننا فعله ، جميعًا ، للانتقال سلميًا إلى شكل مجتمع مبدع ، دون الإضرار بالدول والشعوب ، دون أي خسارة مادية لأحد؟","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"لماذا ، في القرن الحادي والعشرين ، ما زلنا نواجه مشاكل عالمية مثل الحروب والصراعات الدولية والتمييز العنصري والديني ، إذا كان الناس من مختلف دول العالم يريدون نفس الشيء في المقام الأول - السلام والحياة السعيدة؟","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"لماذا المعلومات المهمة لبناء مجتمع إبداعي يتم تشويهها أو تجاهلها عالميًا من قبل وسائل الإعلام؟&nbsp; ماذا يجب أن يكون دور الإعلام في المجتمع الإخلاقي؟&nbsp; لماذا يوجد الكثير من الأديان في العالم ، ولكن لا يوجد إنسانية في المجتمع؟&nbsp; على سبيل المثال ، لماذا يُفقد الإسلام مصداقية في العالم بينما الإسلام ، بالنسبة للمسلمين ، دين محبة؟","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"كيف نوحد كل أصحاب النوايا الحسنة؟&nbsp; هناك طريقة للخروج!&nbsp; يمكن للناس معًا أن يفعلوا الكثير!","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"هذه ليست لعبة مجموعة العشرين.&nbsp; هؤلاء أناس أحرار من مختلف دول العالم يتحدثون الحقيقة بصراحة ويريدون العيش في أسرة بشرية واحدة ، حيث الأولويات الرئيسية هي السلام والضمير والإنسانية.","UNITE ALL HUMANITY IN ONE YEAR":"توحيد كل البشر في عام واحد","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"في هذا الحدث الواسع النطاق ، اقترح المتحدثون أن يجتمع الجميع في عام واحد ، في ثاني سبت من شهر مايو ، لتنظيم مؤتمر دولي أكبر عبر الإنترنت بعنوان &quot;SOCIETY.&nbsp; الفرصة الأخيرة لعام 2020 &quot;#allatraunites ، لجمع العالم بأسره ، ودعوة ممثلين وقادة من جميع البلدان:","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"&quot;اليوم هو السبت الثاني من شهر مايو.&nbsp; في عام واحد ، دعونا نجتمع مع جميع الناس في العالم ، دعونا نجتمع معًا كمجتمع عالمي كامل ، جنبًا إلى جنب مع قادتنا والمسؤولين الحكوميين.&nbsp; إذا كان كبار المسؤولين الحكوميين كسالى للغاية بحيث يتعذر عليهم اللجوء إلى الأشخاص العاديين ، فلا مشكلة ، يمكنهم الاتصال عبر الإنترنت من كراسيهم المريحة في مكاتبهم.","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"بالنظر إلى أعين المجتمع العالمي بأسره ، حتى من خلال الشاشة ، يمكنهم الإجابة على أسئلة المواطنين العاديين ، لأنهم اليوم رؤساء ، لكنهم سيكونون أشخاصًا عاديين غدًا.&nbsp; دعونا نجتمع معًا لمعرفة ما إذا كان قادتنا يريدون حقًا قتلنا.","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"نريد أن نسأل ، ماذا يفعلون بنا حقًا - هل ينقذونا أم ترويع ترهيبنا؟ &quot;","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"يمكن لكل واحد منا أن يفعل الكثير لتحقيق هذا الحدث التالي.&nbsp; يمكن لكل فرد بذل قصارى جهده لمشاركة المعلومات حول المؤتمر القادم مع أكبر عدد ممكن من الأشخاص حتى يتمكن الجميع من التعبير عن موقفهم الإنساني والمساهمة في تكوين مجتمع إبداعي جديد.&nbsp; مثل هذا المجتمع الذي يرغب فيه كل شخص يسعى من أجل القيم الإنسانية الحقيقية:","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"&quot;كلنا نريد أن نعيش في عالم طيب ولطيف.&nbsp; إذا لم نخلقها ، فمن سيفعل؟&nbsp; دعونا نشارك المعلومات حول الحدث في وسائل الإعلام وجميع الشبكات الاجتماعية ، ونفعل كل ما في وسعنا على نطاق عالمي.","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"هذه هي الفرصة الأخيرة ، يمكننا إزالة الساعة ويمكننا العيش بسعادة.&nbsp; ولكن إذا قررنا عدم استغلال هذه الفرصة للتوحيد ، فلماذا إذن علينا الانتظار حتى انتهاء الدقيقتين الأخيرتين؟&nbsp; يمكننا فقط تحريك عقارب الساعة حتى منتصف الليل الآن.","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"مستقبل العالم يعتمد علينا.&nbsp; ونحن نفهم أنه لا يمكننا التأثير على تغير المناخ ، لكن يمكننا تغيير العلاقة بين الناس.","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"لذلك ، دعونا نجتمع في يوم السبت الثاني من شهر مايو من العام المقبل ، ونختار معًا طريق حضارتنا! &quot;","WORLD RESONANCE #CREATIVESOCIETY":"الاستجابة العالمية&nbsp;<br />#CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"تلقى المؤتمر الفريد ، &quot;المجتمع. الفرصة الأخيرة&quot; ، استجابة كبيرة في جميع أنحاء العالم. في العديد من البلدان ، لم يتفرق الناس حتى بعد انتهاء الحدث. استمرت مناقشة تعليقات الفيديو وتسجيلها حتى الليل.&nbsp; بالإجماع مدى أهمية هذا الحدث: لقد تم أخيرًا التحدث إلى العالم بأسره! أعرب الحاضرون ، بما في ذلك المتحدثون المتميزون والشخصيات العامة والدبلوماسيون وممثلو المنظمات المختلفة ، عن موافقتهم. كما أظهروا استعدادًا حقيقيًا للمساعدة والمشاركة في&nbsp; نشر هذه المعلومات على نطاق واسع واستعدادًا للحدث العالمي واسع النطاق ، &quot;المجتمع. الفرصة الأخيرة. 2020&quot;.","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"تكتسب الشبكات الاجتماعية العالمية شعبية مع هاشتاغ #allatraunites المصمم لجذب انتباه المجتمع العالمي بأسره إلى مبادرة عالمية فريدة تتعلق بالمستقبل القريب للجميع!&nbsp; هذه الفكرة ألهمت المشاركين في الحدث من مختلف دول العالم للعمل ، لأن هذه المبادرة الدولية هي مخرج حقيقي للبشرية جمعاء من الأزمات الحديثة والطرق المسدودة!&nbsp; الآن ، لدينا فرصة لبذل قصارى جهدنا ، لضمان أن يصبح المستقبل العالمي الإيجابي واقعنا!","This momentous event started in Atlanta, Georgia (USA).":"بدأ هذا الحدث المهم في أتلانتا ، جورجيا (الولايات المتحدة الأمريكية).","Video reviews:":"مراجعات الفيديو:","May 11, 2019":"11 مايو 2019"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"نظرة عامة موجزة بالفيديو عن المؤتمر الدولي الفريد في 11 مايو 2019"},"top-circle":{"society.":"المجتمع."},"register-for-may-9":{"Please enter your e-mail":"الرجاء كتابة عنوان بريدك الإلكتروني","Phone number":"رقم الهاتف","The phone number is invalid":"رقم الهاتف غير صالح","How would you like to participate?":"كيف تريدون المشاركة؟","To change language, please select from the list below:":"حدد لغتك من القائمة أدناه","If you have any ideas, questions or suggestions enter them here":"إذا كان لديك أي أفكار أو أسئلة أو اقتراحات ، فاكتب إلينا","Country":"بلد","City (and state if applicable)":"مدينة","Congratulations!":"تهانينا!","Something went wrong. Please contact us by e-mail below and we will contact you back.":"حدث خطأ ما. يرجى الاتصال بنا باستخدام عنوان البريد الإلكتروني أدناه وسنقوم بالرد عليك.","Enter e-mail":"اكتب عنوان بريدك الإلكتروني","I accept the":"أنا أقبل","Privacy agreement":"إتفاقية سرية","and give my consent to processing of my personal data.":"وأوافق على معالجة بياناتي الشخصية","Enter your name":"اكتب اسمك","Choose country":"اختر بلد","“Creative Society”":"المجتمع الخلاق","Join the project":"الانضمام للمشروع","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"أنا أؤيد بناء مجتمع خلاق، لكني لست مستعدًا بعد للتصويت رسميًا له في حالة إجراء استفتاء.","I support building of the Creative Society, and I am ready to officially support the electoral platform":"أنا أدعم بناء مجتمع حلاق وأنا مستعد للتصويت رسميًا لهذا في حالة إجراء استفتاء.","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"أنا أؤيد بناء مجتمع خلاق، وأنا مستعد للتصويت رسميًا لهذا في حالة إجراء استفتاء ، وأنا مستعد للقيام بدور نشط في هذه العملية.","E-mail":"البريد الإلكتروني","I want to receive news of the project in the email":"أريد تلقي أخبار المشروع عبر البريد الإلكتروني","Enter your phone number and we will contact you shortly":"اكتب رقم هاتفك وسنتصل بك قريبًا","Join":"الانضمام","You have already joined. If you have any questions please contact us by e-mail below.":"لقد انضممت بالفعل. إذا كان لديك أي أسئلة ، يرجى الاتصال بنا على عنوان البريد الإلكتروني أدناه.","You have successfully joined project “Creative Society”. Stay tuned.":"لقد انضممت بنجاح إلى مشروع المجتمع الخلاق.","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"أشكركم على مبادرتكم وعلى دعمكم لفكرة المجتمع الخلاق. معا يمكننا أن نفعل أكثر من ذلك بكثير!","Name":"اسم","Enter your city":"أكتب مدينتك","Please make sure that your email is valid. Check for typos.":"يرجى التأكد من صحة عنوان بريدك الإلكتروني. تحقق من الأخطاء المطبعية.","I confirm that I am at least 18 years of age.":"أقر بأن عمري لا يقل عن 18 عامًا"},"about-project":{"About THE CREATIVE SOCIETY project":"حول مشروع المجتمع الإخلاقي","Creative Society is a worldwide project of all humanity and it concerns everyone.":"المجتمع الأخلاقي هو مشروع عالمي للبشرية جمعاء ويهم الجميع.","PROJECT IDEA":"فكرة المشروع","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"سابقة لإنشاء هذا المشروع كان المؤتمر الدولي العالمي &ldquo;المجتمع.&nbsp; الفرصة الأخيرة &quot;التي وحدت أناسًا من العديد من دول العالم.","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"يقيمون في أجزاء مختلفة من العالم ، اجتمع الناس في العديد من قاعات المؤتمرات وتواصلوا مع بعضهم البعض في وقت واحد في بث فيديو عبر الإنترنت من أجل مناقشة التحديات التي تواجهها الحضارة الحديثة بصراحة وأمانة.","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"أدى المؤتمر إلى استنتاج مفاده أن المشكلة الرئيسية للإنسانية المعاصرة هي الشكل الاستهلاكي للمجتمع.&nbsp; في حين أن السبيل الوحيد للخروج من الوضع الحالي المسدود هو تغيير شكل المجتمع بالكامل من المستهلك إلى الشكل الإخلاقي.","What can a creative format of society be like, which would:":"كيف يمكن أن يكون الشكل الإبداعي للمجتمع ، والذي من شأنه:","take our civilisation out of the deadlock of self-destruction;":"إخراج حضارتنا من مأزق التدمير الذاتي ؛","provide for a future without wars, conflicts, violence, and hunger;":"التي توفر مستقبلًا خالٍ من الحروب والصراعات والعنف والجوع ؛","ensure decent life for people all over the world and eliminate fear for the present and the future;":"التي تضمن حياة كريمة للناس في جميع أنحاء العالم وتقضي على الخوف على الحاضر والمستقبل ؛","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"التي ترفع المجتمع الحديث إلى مستوى جديد من الوحدة والتطور السلمي للحضارة في جميع مجالات الحياة؟","How do we, representatives of humanity, envisage such a creative society?":"كيف نتصور نحن ، ممثلي الإنسانية ، مثل هذا المجتمع الإخلاقي؟","How can we unite for this goal and achieve it all together?":"كيف نتحد من أجل هذا الهدف ونحققه معًا؟","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"بدأ مشروع المجتمع الإخلاقي العالمي على وجه التحديد لكي يجيب العالم بأسره على هذه الأسئلة.","GOALS AND OBJECTIVES":"أهداف و غايات","Project goal:":"هدف المشروع:","To build a creative society free from the system of consumerist mindsets.":"بناء مجتمع إخلاقي خالٍ من نظام العقليات الاستهلاكية.","Project objectives:":"أهداف المشروع:","To create conditions for building a creative society on the whole planet by peaceful means.":"لتهيئة الظروف لبناء مجتمع خلاق على الكوكب بأسره بالوسائل السلمية.","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"أن نسأل الناس في جميع أنحاء العالم عما إذا كانوا يريدون العيش في مجتمع إخلاقي ، وكيف يتخيلون ذلك.","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"لتوفير منصة لمناقشة عالمية ودولية ومفتوحة لمفهوم ونموذج المجتمع الإخلاقي في جميع مجالات الحياة البشرية.","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"إيجاد طرق جديدة لتوحيد البشرية جمعاء وتهيئة الظروف للمشاركة الفعالة لكل شخص في حياة المجتمع ، بغض النظر عن الوضع الاجتماعي أو الدين أو الجنسية.","AREAS OF ACTIVITY":"مجالات النشاط","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"لتنفيذ مهام مشروع المجتمع الإبداعي ، يتم تنفيذ الأنشطة في مجالات مثل:","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"استطلاعات الرأي والمقابلات التي أجريت في جميع أنحاء العالم لتسليط الضوء على رأي المجتمع الدولي.","International conferences with the participation of experts in the “Game of Professionals” format.":"مؤتمرات دولية بمشاركة خبراء في صيغة &quot;لعبة المحترفين&quot;.","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"تنظيم الأحداث ذات الأهمية الاجتماعية والمنتديات والاجتماعات المواضيعية والموائد المستديرة والندوات عبر الإنترنت والبودكاست عبر الإنترنت والمشاركة في الأحداث المماثلة على منصات أخرى حول العالم.","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"نشر المقالات التحليلية والبحثية وآراء المؤلفين والخبراء والمراجعات والمقابلات والمواد الإعلامية الأخرى.","Creation of video programmes, presentation and social videos, documentaries, and video reviews.":"إنشاء برامج الفيديو والعروض التقديمية ومقاطع الفيديو الاجتماعية والأفلام الوثائقية ومراجعات الفيديو.","Let\\'s create together the Future that humanity deserves!":"دعونا نخلق معًا المستقبل الذي تستحقه الإنسانية!","Logo elements.":"عناصر الشعار","The logo consists of three elements:":":يتكون الشعار من ثلاثة عناصر","number 8;":"رقم 8","a triangle;":"مثلث","a circle with an upward arrow.":"دائرة بها سهم متجه لأعلى.","The colors of the logo.":"ألوان الشعار","The main logo of the Creative Society project is black on a white background. The logo can be stylized and may have variations in color for making paraphernalia (flags, badges, printed products, and so on).":"الشعار الرئيسي لمشروع &quot;المجتمع الإبداعي&quot; أسود على خلفية بيضاء. يمكن أن يكون الشعار منمقًا وقد يكون له اختلافات في اللون لصنع الأدوات (الأعلام والشارات والمنتجات المطبوعة وما إلى ذلك).","The logo can also be stylized with a national (ethnic) ornament by decorating the central aspect of number eight. Examples:":"يمكن أيضًا تصميم الشعار بزخرفة وطنية (عرقية) من خلال تزيين الجانب المركزي للرقم ثمانية. أمثلة:","The structure of the logo reflects the main sense of the Creative Society project as a transitional phase towards building the Ideal Society.":"يعكس هيكل الشعار المعنى الأساسي لمشروع المجتمع الإخلاقي كمرحلة انتقالية نحو بناء المجتمع المثالي","Logo symbolism":"رمزية الشعار","THE EIGHT":"الرقم 8","In many cultures of the world, the number 8 is a symbol of perfection, order, and completeness.":"في العديد من ثقافات العالم ، الرقم 8 هو رمز الكمال والنظام والاكتمال.","It is the beginning of a new period, a new cycle, renewal, and rebirth.":"إنه بداية فترة جديدة ودورة جديدة وتجديد وولادة جديدة.","A symbol of love, abundance and prosperity, reliability brought to perfection.":"إنه رمز الحب والوفرة والازدهار والموثوقية إلى الكمال.","In the context of the Creative Society project logo, the eight symbolizes the 8 foundations of the Creative Society, reliable foundations on which the world of harmony and justice is built.":"في سياق شعار مشروع المجتمع الإخلاقي ، يرمز الثمانية إلى الأسس الثمانية للمجتمع الإبداعي ، وهي الأسس الموثوقة التي يُبنى عليها عالم الوئام والعدالة.","The symbol of triangle has multiple meanings, among the main of them are: life, mountain, upward momentum, prosperity.":"رمز المثلث له معانٍ متعددة ، من بينها: الحياة ، والجبل ، والزخم التصاعدي ، والازدهار.","The triangle plays a key role almost in all religious traditions of the world, embodying a higher power.":"يلعب المثلث دورًا رئيسيًا تقريبًا في جميع التقاليد الدينية في العالم ، حيث يجسد قوة أعلى.","The triangle represents the symbolic meaning of number 3.":"يمثل المثلث المعنى الرمزي للرقم 3.","The triangle facing upward is a symbol of truth, wisdom, stability. The symbolism of a triangle corresponds to a principle of ascension to the point of Unity.":"المثلث المتجه لأعلى هو رمز للحقيقة والحكمة والاستقرار. تتوافق رمزية المثلث مع مبدأ الصعود إلى نقطة الوحدة.","In the context of the Creative Society, the triangle symbolizes the ascent to a new stage, a stage of human unity, prosperity, and continual development of each person, improving the quality of his life.":"في سياق المجتمع الإبداعي ، يرمز المثلث إلى الصعود إلى مرحلة جديدة ، مرحلة من الوحدة الإنسانية والازدهار والتطور المستمر لكل شخص ، وتحسين نوعية حياته.","CIRCLE WITH UPWARD ARROW":"دائرة مع سهم علوي","In the world’s cultural traditions, the circle embodies life, completeness, unity, highest perfection, and continuous movement. All points on the line of the circle are equivalent.":"في التقاليد الثقافية العالمية ، تجسد الدائرة الحياة ، والاكتمال ، والوحدة ، والكمال الأعلى ، والحركة المستمرة. جميع النقاط على خط الدائرة متساوية.","The circle as one of the most significant mythopoetic symbols, which contains the concepts of omniscience, invisible principle of creation, unity, and integrity. Since ancient times, the symbolic meaning of the circle is associated with the sun, light, and sky.":"الدائرة كواحدة من أهم الرموز الأسطورية ، والتي تحتوي على مفاهيم العلم المطلق والمبدأ غير المرئي للخلق والوحدة والنزاهة. منذ العصور القديمة ، ارتبط المعنى الرمزي للدائرة بالشمس والضوء والسماء.","Clockwise movement symbolizes the evolutionary process, creation and development, life, goodness, and prosperity. In an artistic composition, the movement from left to right symbolizes movement into the future.":"حركة عقارب الساعة ترمز إلى العملية التطورية ، الخلق والتنمية ، الحياة ، الخير ، الازدهار. في التكوين الفني ، ترمز الحركة من اليسار إلى اليمين إلى الحركة في المستقبل.","In the context of the Creative Society, a circle with an arrow pointing up represents a united upward movement of mankind towards a perfect Ideal Society of free people.":"في سياق المجتمع الإخلاقي ، تعني الدائرة ذات السهم المتجه لأعلى حركة صعودية واحدة للبشرية نحو مجتمع مثالي مثالي من الأشخاص الأحرار.","Logo with stylized ornament":"شعار مع زخرفة منمنمة","ALLATRA ornament":"ALLATRA من الحركة العامة الدولية","Logo with stylized ethnic":"شعار مع عرقية منمنمة","Armenian ornament":"زخرفة أرمنية","Belarusian ornament":"زخرفة بيلاروسية","Arabic ornament":"زخرفة عربية","Number eight in a horizontal position forms a sign of infinity which oppositions to the concept of finite. The Eight is a sacral number in many traditions of the world.":"الرقم ثمانية في وضع أفقي يشكل علامة على اللانهاية والتي تتعارض مع مفهوم المنتهية. الثمانية هو رقم مقدس في العديد من تقاليد العالم.","Interviews with Igor Mikhailovich Danilov about the Creative Society":"مقابلات مع إيغور ميخائيلوفيتش دانيلوف حول المجتمع الإبداعي","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"مشروع المجتمع الاخلاقي هو سبب لكل الناس. هذا هو سبب تنفيذ المشاركين أنفسهم لهذه المبادرة. المشاركون في مشروع المجتمع الاخلاقي يمثلون عامة الناس. يدافع هؤلاء الأشخاص عن تطبيق الأسس الثمانية للمجتمع الإبداعي في جميع دول العالم لصالح جميع الناس. اقرأ المزيد عن مراحل بناء المجتمع الإبداعي في المقال"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"8 أسس المجتمع اخلاقي","A Human is the fundamental unit of society.":"الإنسان هو الوحدة الأساسية للمجتمع.","Humanity is one big family.":"الإنسانية هي عائلة واحدة كبيرة.","Human Life":"الحياه البشريه","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"تعتبر الحياه البشريه هي اعلى قيمه ، يجب حمايه الانسان لها باعتبارها ملكاً لة ، هدف المجتمع هو ضمان وتاكيد قيمه حياه الانسان. لا يوجد ولا يمكن ان يكون هناك اي شيء اكثر قيمه من الحياه البشريه، اذا كان الانسان له قيمه فكل انسان له قيمه.","Human Freedom":"الحرية البشرية","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"&nbsp;يولد كل انسان وله الحق في ان يكون حياه انسانيه ، ولد&nbsp; كل الناس حرين ومتساويين، كل شخص لديه الحق لكي يختار ، لا يمكن ان يكون هناك احد او شيء متفوق على الارض حريتة ، حقوقة ، تنفيذ حرية وحقوق شخص لا يجب ان تتعارض مع حريه وحقوق شخص اخر.","Human Safety":"سلامة الإنسان","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"لا أحد ولا شيء في المجتمع له الحق في خلق تهديد لحياة وحرية الإنسان!","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"يُكفل لكل إنسان توفير ضروريات الحياة الأساسية مجانًا ، بما في ذلك الغذاء والسكن والرعاية الطبية والتعليم والضمان الاجتماعي الكامل.","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"يجب أن تهدف الأنشطة العلمية والصناعية والتكنولوجية للمجتمع حصريًا إلى تحسين نوعية حياة الإنسان.","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"استقرار اقتصادي مضمون: لا تضخم أو أزمات ، نفس الأسعار المستقرة حول العالم ، وحدة نقدية واحدة ، ضرائب دنيا ثابتة ، أو لا ضرائب على الإطلاق.","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"يتم ضمان سلامة الإنسان والمجتمع من أي نوع من التهديدات من خلال الخدمة العالمية الموحدة التي تتعامل مع حالات الطوارئ.","Transparency and openness of information for all":"الشفافية والانفتاح في المعلومات للجميع","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"لكل إنسان الحق في الحصول على معلومات موثوقة حول حركة وتوزيع الأموال العامة. كل إنسان لديه حق الوصول إلى المعلومات حول حالة تنفيذ قرارات المجتمع.","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"وسائل الإعلام تنتمي حصريًا إلى المجتمع وتعكس المعلومات بصدق وصراحة وصدق.","The creative ideology":"الفكر الخلاق","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"يجب أن تهدف الأيديولوجيا إلى نشر أفضل الصفات البشرية وإلى انقراض كل ما هو موجه ضد الإنسان. الأولوية الرئيسية هي الأولوية للإنسانية والتطلعات الروحية والأخلاقية العالية للإنسان والإنسانية والفضيلة والاحترام المتبادل وتعزيز الصداقة.","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"تهيئة الظروف لتنمية وتعليم الإنسان برأس مال &quot;H&quot; ، وغرس القيم الأخلاقية في كل شخص ومجتمع.","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"تحريم الدعاية للعنف وإدانة واستنكار أي شكل من أشكال الفرقة والعدوان والمظاهر المعادية للإنسانية.","Development of Personality":"تنمية الشخصية","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"لكل إنسان في المجتمع اخلاقي الحق في التنمية الشاملة والوفاء الشخصي.","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"يجب أن يكون التعليم مجانيًا ومتاحًا للجميع على قدم المساواة. خلق الظروف وتوسيع الفرص للإنسان لتنفيذ قدراته ومواهبه اخلاقية.","Justice and equality":"العدل والمساواة","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"جميع الموارد الطبيعية تنتمي إلى الإنسان ويتم توزيعها بشكل عادل بين جميع الناس. يحظر احتكار الموارد واستخدامها غير الرشيد. يتم توزيع هذه الموارد بشكل عادل بين مواطني الأرض بأكملها.","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"يُكفل عمل الإنسان إذا رغب في ذلك. يجب أن يكون الدفع مقابل وظيفة أو تخصص أو مهنة مماثلة في جميع أنحاء العالم.","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"لكل فرد الحق في الملكية الخاصة والدخل ، ومع ذلك ، في حدود مبلغ الرسملة الذي يحدده المجتمع للفرد.","Self-governing society":"مجتمع يتمتع بالحكم الذاتي","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"إن مفهوم &quot;القوة&quot; في المجتمع اخلاقي غائب ، لأن المسؤولية عن المجتمع ككل ، وتطوره وظروفه المعيشية وشكله المتناغم ، تقع على عاتق كل إنسان.","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"يتم تقديم حل القضايا المهمة اجتماعيًا وذات الأهمية الاجتماعية والاقتصادية التي تؤثر على نوعية حياة الإنسان للمناقشة العامة والتصويت (استفتاء).","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"لكل فرد الحق في المشاركة في إدارة شؤون المجتمع اخلاقي وفي تبني القوانين التي تعمل على تحسين حياة الإنسان.","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"يمكنك معرفة المزيد عن مراحل بناء المجتمع اخلاقي في مقال &quot;المؤسسات والمراحل لبناء مجتمع اخلاقي&quot;","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"8 أسس<br />المجتمع اخلاقي"},"six-degrees":{"Goal":"الهدف"},"header":{"CREATIVE <br/> SOCIETY":"المجتمع<br />الأخلاقي"},"partners":{"Our Partners":"شركاؤنا","People and organizations from all over the world actively participate in the Creative Society project, and become partners of the project, actively supporting its idea; they take part in live broadcasts, as well as in their preparation, spread the information about the project, and publish articles in order for as many people as possible to learn about this idea.":"","International community about the Creative Society":"مجتمع عالمي حول مجتمع خلاق"},"conference-dec-20":{"Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"مؤتمر دولي عبر الانترنت&nbsp;<br />المجتمع الإبداعي ، بالاتحاد نستطيع العمل&nbsp;","What is the Creative Society, and how to build it?":"ماهو مجتمع خلاق وكيف يمكن إنشائه؟","Why did attempts to build “ideal societies” fail in the past?":"لماذا لم تكن من قبل محاولات لإنشاء مجتمع مثالي؟","What is the absurdity and cynicism of the consumerist format of our society?":"ماهي عبثية وسخرية التواصل المستهلك؟","What stages does the process of building the Creative Society consist of?":"ماهي مراحل إنشاء مجتمع خلاق؟"},"conference-march-20":{"<b>11:00</b> am EST":"الساعة <b>15:00</b> بتوقيت غرينيش","You are the one who can change this world. <br /> It is the Time!":"أنت من يستطيع تغيير هذا العالم<br />حان الوقت","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"مايحدث الآن في العالم هو نتيجة للتعامل المستهلك .ولتكن لدى الإنسانية إمكانية النجاة لابد من اتباع نسق جديد للمجتمع وهو مجتمع خلاق.","THE CREATIVE SOCIETY":"مجتمع خلاق.","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"هذه فكرة مشتركة حول التي تتحد الناس من جميع أنحاء العالم. هذا اتجاه جديد للتطور والذي هو الآن مخرج واقعي لحضارتنا الحالية.","Let’s together, as the entire humanity, find the answers to these questions.":"لنعمل مع جميع الإنسانية لايجاد الأجوبة على هذه الأسئلة.","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"فقط بإمكاننا نحن البشر إنشاء هذا المجتمع &quot;مجتمع خلاق&quot; . الآن من المهم أن يعرف كل ساكن الأرض عن هذا المشروع الموحد. يبدأ التغيير مننا نفسنا ومن تلك المعلومات التي نتقاسم بها مع الآخرين .","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"وماهو دور نشر المعلومات لإسراع نشر مجتمع خلاق؟","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"مابإمكانك عمل لتعيش أنت و عائلتك وأولادك وأحفادك في مجتمه خلاق؟","_tV2le6zQa0":"_tV2le6zQa0","What or who is the cause of all wars and strife in our society?":"من وماذا هو السبب في كل الحروب والطلاق بين الناس في مجتمعنا؟","Power or Love: what did the prophets bequeath?":"بما أوصى الأنبياء بالسلطة أو بالحب؟","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"كيف كانت رؤية الأنبياء للعالم المسقبلي؟<br />كيف كان تنبؤهم عن العالم الحالي:&nbsp; هل كان هذا وحي أو حكم؟","What were their predictions about the End Times: clues for modernity or a verdict?":"كيف كان تنبؤهم عن العالم الحالي: هل كان هذا وحي أو حكم؟","What did the Prophets dream about? What is the Creative Society and how to build it?":"عما كان يحلم الأنبياء ؟ ومايعني مجتمع خلاق وكيف يمكن بنائه؟","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"مؤتمر دولي فريد عبر الانترنيت<br />مجتمع خلاق . ما حلم به الأنبياء","March 20, 2021":"20 آذار 2021"},"stream":{"Video of the Conference":"فيديو المؤتمر","Live broadcast":"البث عبر الإنترنيت"},"conference-dec-20-page":{"December 20, 2020":"20 ديسمبر 2020","Alina Fedorova":"ألينا فيدوروفا","Healthcare entrepreneur (Switzerland)":"رائد أعمال في مجال الرعاية الصحية (سويسرا)","It\\'s not a small talk in the kitchen anymore. We are speaking out loud to the whole world. We are too many to be silent. We don\\'t have to ask permission to gather and to start talking.":"لم يعد&nbsp; الحديث عن المجتمع الإبداعي<br />محصورا ، صوتنا&nbsp; يصل إلى العالم كله<br />فنحن كثيرون جدا واقوى من ان نبقى صامتين ولسنا بحاجة لطلب الإذن للحديث عن المجتمع الابداعي","Leslie Magnum":"ليزلي مــاغنــوم","Participant of the Creative Society project (USA)":"مشارك في مشروع المجتمع الخلاق (الولايات المتحدة الأمريكية)","We have seen the reality of consumer society and we realize that it doesn\\'t work, it\\'s a dead end. We need to do better and this is well understood. We are in the midst of creating something that has been a long time coming 6,000 years. The Creative Society project is one of the most unique ideas that this world has ever seen.":"لقد رأينا واقع المجتمع الاستهلاكي وندرك أنه لا يعمل، إنه طريق مسدود. نحن بحاجة إلى أن نفعل ما هو أفضل وهذا مفهوم جيدا.&nbsp; نحن في خضم خلق شيء كان منذ فترة طويلة القادمة 6000 سنة. مشروع المجتمع الخلاق هو واحد من أكثر الأفكار الفريدة التي شهدها هذا العالم على الإطلاق.<br />&nbsp;","Steve Donofrio":"ستيـف دونوفريد","International speaker, trainer, coach (USA)":"متحدث دولي، مدرب، قائد (الولايات المتحدة الأمريكية)","See, when someone says, “Oh Steve, with your Creative Society, who\\'s behind the Creative Society?” Nobody. See, I stand next to people around the globe. I stand next to people around the world, I don\\'t lead anybody, I don\\'t follow anybody. I stand next to my brothers and my sisters. These are all my family - the Creative Society.":"انظر، عندما يقول شخص ما، &quot;أوه ستيف، مع المجتمع الخلاق، من هو وراء المجتمع الإبداعي؟&quot; لا أحد. أَرى، أَقفُ بجانب الناسِ حول العالمِ. أنا أقف بجانب الناس في جميع أنحاء العالم، أنا لا أقود أي شخص، أنا لا أتبع أي شخص. أقف بجانب إخوتي وأخواتي. هذه كلها عائلتي - جمعية المبدعين.","Marina Ovtsynova":"Marina Ovtsynova","The Creative Society will give everyone equal rights and unlimited opportunities for self-fulfillment. It will restore all of our benefits and provide us and our children with safety and a full social package. Politics will, in fact, become an instrument of international communication and unification, it will promote friendship between nations. Laws in the Creative Society will guarantee the observance of the interest of each human being because they will be based on the 8 foundations of the Creative Society.":"يمنح المجتمع الإخلاقي الجميع حقوقًا متساوية وفرصًا غير محدودة لتحقيق الذات. ستعيد جميع مزايانا وتوفر لنا ولأطفالنا الأمان والحزمة الاجتماعية الكاملة. السياسة ، في الواقع ، ستصبح أداة للتواصل الدولي والتوحيد ، وسوف تعزز الصداقة بين الأمم. ستضمن القوانين في المجتمع الإبداعي مراعاة مصلحة كل إنسان لأنها ستعتمد على الأسس الثمانية للمجتمع الإخلاقي.","Parimal Merchant":"Parimal Merchant","Director of global FMB program at Jane\\'s school of Global Management (India)":"مدير برنامج FMB العالمي في Jane&#39;s School of Global Management (الهند)","How about the world where all human beings get free food, free health, free education and a decent quality of life? How about the world where the human being is the central value - nothing is above the human being, no human being is below another? It means power, state, police, army, religion - all at the service of the human being and not above the human being. And at the same time all human beings are respecting equality.":"ماذا عن العالم حيث يحصل جميع البشر على طعام مجاني ، صحة مجانية ، تعليم مجاني ونوعية حياة لائقة؟&nbsp; ماذا عن العالم الذي يكون فيه الإنسان هو القيمة المركزية - لا يوجد شيء أعلى من الإنسان ، ولا يوجد إنسان دون آخر؟&nbsp; إنه يعني السلطة والدولة والشرطة والجيش والدين - كل ذلك في خدمة الإنسان وليس فوق الإنسان.&nbsp; وفي الوقت نفسه ، يحترم جميع البشر المساواة.","Diana Oleynik":"Diana Oleynik","Psychotherapist (Ukraine)":"معالج نفسي (أوكرانيا)","A consumerist society is a society dominated by fear, a condition for the formation of helplessness, while a Creative Society is a condition of love and support, a condition in which everything and everyone works out. What will we choose: love or fear? When choosing fear, a person does not act. When choosing love - love for oneself, for one\\'s children, for close people, for people around - a person acts.":"المجتمع الاستهلاكي هو مجتمع يهيمن عليه الخوف ، وهو شرط لتكوين العجز ، بينما المجتمع الإخلاقي هو حالة من الحب والدعم ، وهي حالة يعمل فيها كل شيء وكل شخص.&nbsp; ماذا نختار: الحب أم الخوف؟&nbsp; عند اختيار الخوف ، لا يتصرف الشخص.&nbsp; عند اختيار الحب - حب الذات ، من أجل الأطفال ، للأشخاص المقربين ، للأشخاص من حولهم - يتصرف الشخص.","Olga Simpson":"Olga Simpson","And thanks to active participants of the project, people finally have a choice in what kind of society they want to live in - a consumer or creative one? Because, when you don\\'t know what the Creative Society is, how can you choose between those two societies? And the most interesting thing is that many of the people said that they had dreamed about such a society all their life and they\\'re ready to act.":"وبفضل المشاركين النشطين في المشروع ، أصبح لدى الناس أخيرًا خيار في أي نوع من المجتمع يريدون العيش فيه - مستهلك أم خلاق؟&nbsp; لأنه عندما لا تعرف ما هو المجتمع الإبداعي ، كيف يمكنك الاختيار بين هذين المجتمعين؟&nbsp; والشيء الأكثر إثارة للاهتمام هو أن العديد من الناس قالوا إنهم حلموا بمثل هذا المجتمع طوال حياتهم وأنهم مستعدون للتصرف.","Jason Bell":"Jason Bell","But if we work together, we can build a creative society in a short amount of time. It won\\'t take long. There\\'s so many people gathered here today!":"لكن إذا عملنا معًا ، يمكننا بناء مجتمع إخلاقي في فترة زمنية قصيرة.&nbsp; لن يستغرق الأمر وقتًا طويلاً.&nbsp; هناك الكثير من الناس مجتمعين هنا اليوم!","So let\\'s say one person is going to notify five, and these five on its end they\\'re going to notify another five, so it\\'s already 25. These 25 can already talk about it to a 125. And using geometric sequence, we can come up with the number of how many days and it\\'s a little over 14 days! Just imagine 14 days is going to be enough to notify the whole humanity and they all will know about Creative Society!":"لنفترض أن شخصًا واحدًا سيبلغ خمسة أشخاص ، وهؤلاء الأشخاص الخمسة في نهايته سيبلغون خمسة أشخاص آخرين ، لذا فهم بالفعل 25. هؤلاء 25 شخصًا يمكنهم بالفعل التحدث عن ذلك إلى 125. وباستخدام التسلسل الهندسي ،&nbsp; يمكن تحديد عدد الأيام وهو ما يزيد قليلاً عن 14 يومًا!&nbsp; فقط تخيل أن 14 يومًا ستكون كافية لإخطار البشرية بأكملها وسيعرفون جميعًا عن المجتمع الإخلاقي!","I took my phone book. I was surprised that I have more than 800 people in my phone book. I started sending them a message. One line message. “Human life first! If you agree you can check further.” That\\'s it. Second week I sent another message. “Human safety for all. If you like, if you agree we can chat further.” Like this. Eight weeks one after another I kept on sending all the proposals to the Creative Society of building a more humane world. Many of them are rewarded, many of them will reward in the future. But I was so happy that I am really contributing to building a better world. Let us join hands in creating humanized Earth and Creative Society! Thank you!":"أخذت دفتر هاتفي.&nbsp; لقد فوجئت بوجود أكثر من 800 شخص في دفتر هاتفي.&nbsp; بدأت في إرسال رسالة لهم.&nbsp; رسالة سطر واحد.&nbsp; &quot;حياة الإنسان أولاً!&nbsp; إذا كنت توافق ، يمكنك التحقق أكثر &quot;.&nbsp; هذا هو.&nbsp; في الأسبوع الثاني أرسلت رسالة أخرى.&nbsp; &quot;سلامة الإنسان للجميع.&nbsp; إذا كنت ترغب في ذلك ، يمكننا إجراء المزيد من الدردشة إذا كنت توافق &quot;.&nbsp; مثله.&nbsp; استمرت ثمانية أسابيع واحدة تلو الأخرى في إرسال جميع المقترحات إلى المجتمع الإبداعي لبناء عالم أكثر إنسانية.&nbsp; يكافأ الكثير منهم ، وسيكافأ الكثير منهم في المستقبل.&nbsp; لكنني كنت سعيدًا جدًا لأنني أساهم حقًا في بناء عالم أفضل.&nbsp; دعونا نتكاتف في خلق أرض إنسانية ومجتمع إبداعي!&nbsp; شكرا لك!","International online conference <b>“Creative Society. United We Can”</b>":"<b>المجتمع الإبداعي ، بالاتحاد نستطيع العمل .</b> مؤتمر دولي عبر الانترنت .","December 20, 2020 is a turning point in human history.":"20 ديسمبر 2020 هو نقطة تحول&nbsp; وانطلاق في تاريخ البشرية.","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"في ذلك اليوم (20 ديسمبر 2020 )، الرسالة كانت مفادها :أننا كاناس ، مستعدون للعمل لبناء مجتمع آمن وإنساني وسعيد ،&nbsp; لقد اجتاحت&nbsp; الرساله العالم كموجة إبداعية!","A society that we are not ashamed to leave to our children.":"سيكون مجمع ابداعي , لن نخجل أن نتركه لاطفالنا وللاجيال القادمه .","Each of us wants peace and good for all people and we are ready to take responsibility to build such a world.":"كل منا يريد السلام والخير لجميع الناس ونحن على استعداد لتحمل المسؤولية لبناء هذا العالم.<br /><br />&nbsp;","The conference denounced the consumer slave format of society that has been built over the past 6,000 years. Wars, violence, corruption, the power of the few over the millions, hunger and poverty - this is what we have come to today. They don\\'t talk about this in the media, it is not customary to talk about it in society. But how long can we be silent watching what is happening around? After all, if evil is hushed up, then it multiplies.":"وندد المؤتمر بصورة&nbsp; المستهلك المستعبد للمجتمع الذي تم بناؤه على مدى السنوات الـ 6000 الماضية. الحروب والعنف والفساد، وسطوة القلة على الملايين، والجوع والفقر - وهذا ما وصلنا إليه اليوم. إنهم لا يتحدثون عن هذا في وسائل الإعلام، وليس من المعتاد الحديث عنه في المجتمع. ولكن إلى متى يمكننا أن نكون صامتين لمشاهدة ما يحدث حولنا؟ بعد كل هذا، إذا تكتمنا على الشر،إنه&nbsp; يتضاعف.","Can we change that? If we were able to build a consumer society, then we can build a Creative Society. Responsibility for the life of the entire society lies on each person!":"هل يمكننا تغيير ذلك؟ إذا كنا قادرين على بناء مجتمع استهلاكي، فعندئذ يمكننا بناء مجتمع خلاق. المسؤولية عن حياة المجتمع بأكمله تقع على عاتق كل شخص!","Prospects for humanity\\'s development in a Creative Society was one of the key themes of the conference.":"كانت آفاق التنمية البشرية في مجتمع إخلاقي أحد الموضوعات الرئيسية للمؤتمر.","Using vivid examples, professionals from various fields demonstrated how life can change for each of us in the Creative Society and told about the stages of building a Creative Society.":"باستخدام أمثلة حية ، أظهر المحترفون من مختلف المجالات كيف يمكن للحياة أن تتغير لكل واحد منا في المجتمع الإخلاقي وما هي مراحل بناء المجتمع الإخلاقي التي نحتاج جميعًا إلى المرور بها معًا.","The importance of unity of all mankind around this idea and the real steps that each person can take for our common future was emphasized.":"تم التأكيد على أهمية وحدة البشرية جمعاء حول هذه الفكرة والخطوات الحقيقية التي يمكن أن يتخذها كل شخص من أجل مستقبلنا المشترك.","This conference was the beginning of change. A wave of creative action is rising from people all over the world, and it depends only on us how quickly our common goal is achieved.":"كان هذا المؤتمر بداية التغيير.&nbsp; هناك موجة من العمل الإبداعي تتصاعد من الناس في جميع أنحاء العالم ، وهي تعتمد فقط علينا مدى سرعة تحقيق هدفنا المشترك.","Dear friends, now we have a unique opportunity to build a Creative Society. To do this, everyone on the planet needs to learn about this initiative and make a choice. Let\\'s together inform all our friends and acquaintances about the Creative Society, using personal communication at the meeting, contacts in the phone book, social networks, websites, YouTube channels and other ways of informing. Now it depends on each person how quickly all of humanity will be informed!":"أصدقائي الأعزاء ، لدينا الآن فرصة فريدة لبناء مجتمع إخلاقي.&nbsp; للقيام بذلك ، يحتاج كل شخص على هذا الكوكب إلى التعرف على هذه المبادرة والاختيار.&nbsp; دعنا نبلغ جميع أصدقائنا ومعارفنا عن المجتمع الإبداعي ، باستخدام الاتصالات الشخصية في الاجتماع ، وجهات الاتصال في دليل الهاتف ، والشبكات الاجتماعية ، والمواقع الإلكترونية ، وقنوات YouTube ، وطرق أخرى للإعلام.&nbsp; الآن يعتمد الأمر على كل شخص مدى سرعة إبلاغ البشرية بأسرها!","At the conference, people from all over the world expressed their determination to build together a Creative Society free of the system of consumeristic mindsets. Anyone can join the project and take part in it by clicking on the “Join” button and filling out the form, as well as sharing information about the Creative Society.":"في المؤتمر ، أعرب الناس من جميع أنحاء العالم عن تصميمهم على بناء مجتمع إخلاقي معًا خالٍ من نظام العقليات الاستهلاكية.&nbsp; يمكن للجميع الانضمام إلى المشروع والمشاركة فيه من خلال النقر على زر &quot;الانضمام&quot; وملء النموذج ، بالإضافة إلى مشاركة المعلومات حول المجتمع الإخلاقي.","The international online conference “Creative Society. United We Can” was initiated by the participants of the ALLATRA IPM from the US and was simultaneously translated into more than 30 languages by volunteers from all over the world. Millions of people have seen and will see this grand event, as it was broadcast on thousands of channels on all social networks and online platforms of the world.":"المؤتمر الدولي عبر الإنترنت : &ldquo;المجتمع الإبداعي&quot;.&nbsp; تم إطلاق مبادرة &quot; باتحادنا نستطيع العمل&quot; من قبل المشاركين في&nbsp; الاترا&nbsp; من الولايات المتحدة ، وتم ترجمة المبادرة في وقت واحد إلى أكثر من 30 لغة بواسطة متطوعين من جميع أنحاء العالم.ملايين الأشخاص شاهدوا&nbsp; هذا الحدث الكبير ، حيث تم بثه على آلاف القنوات على جميع الشبكات الاجتماعية ومنصات الإنترنت في العالم.","By their own example people have shown the great power of unification around one goal - building the Creative Society. It was possible to organize and hold such an event the world had never seen before only thanks to joint actions.":"لقد كان&nbsp; للإجراءات وتوحيد الجهود والهدف وهو بناء مجتمع إبداعي&nbsp; ، واضهار القوه والاراده من قبل الناس&nbsp; ،&nbsp; دور كبير في تنظيم وعقد مثل هذا الحدث الكبير الذي لم يشهده العالم من قبل .","Kate Cherkasova":"Kate Cherkasova"},"special":{"Participant of the Creative Society project (USA)":"مشارك في مشروع المجتمع الخلاق (الولايات المتحدة الأمريكية)"},"social-videos-page":{"Short films":"أفلام قصيرة","Every day a huge number of people learn about the Creative Society project. People realize its importance and join the first stage of building a Creative Society - informing.":"كل يوم يتعرف عدد كبير من الناس على مشروع المجتمع الإخلاقي. يدرك الناس أهميتها وينضمون إلى المرحلة الأولى من بناء مجتمع إبداعي &ndash; الإعلام.","Why is the Information stage so important?":"لماذا تعتبر مرحلة المعلومات مهمة جدًا؟","Creative Society is the task of all people, and it can only be built together. We can implement it only when everyone learns about this unique opportunity and understands the need for its implementation.":"المجتمع الإخلاقي هو مهمة جميع الناس ، ولا يمكن بناؤه إلا معًا. لا يمكننا تنفيذها إلا عندما يتعلم الجميع عن هذه الفرصة الفريدة ويفهم الحاجة إلى تنفيذها.","It\\'s very easy to join this stage:":"من السهل جدًا الانضمام إلى هذه المرحلة:","Once you learned about the Creative Society yourself, share this information with others.":"بمجرد التعرف على المجتمع الإبداعي بنفسك ، شارك هذه المعلومات مع الآخرين.","Around the world, the project participants are making short films. Through simple illustrative examples, they are telling all people how they envision Creative Society and what it can be. Also, in their videos, the participants raise the subject of importance of a Creative Society and show examples of informing the public.":"في جميع أنحاء العالم ، يصنع المشاركون في المشروع مقاطع فيديو اجتماعية بالإضافة إلى أفلام قصيرة. من خلال أمثلة توضيحية بسيطة ، يخبرون جميع الناس كيف يتصورون المجتمع الإخلاقي وما يمكن أن يكون. أيضًا ، في مقاطع الفيديو الخاصة بهم ، يثير المشاركون موضوع أهمية المجتمع الإخلاقي ويعرضون أمثلة على إعلام الجمهور.","Anyone can take part in the project.":"يمكن للجميع المشاركة في المشروع.","After all, it doesn\\'t take much to make a short video. Here is all you need:":"بعد كل شيء ، لا يتطلب الأمر الكثير لإنشاء مقطع فيديو اجتماعي قصير. هذا كل ما تحتاجه:","The inspiration and an idea":"الإلهام والفكرة","A video camera or a cell phone <br /> with a camera":"كاميرا فيديو أو هاتف محمول بكاميرا","A YouTube channel or social network where you can upload your videos":"قناة على YouTube أو شبكة اجتماعية حيث يمكنك تحميل مقاطع الفيديو الخاصة بك","Dear Friends, if you are interested in this activity, please join us and shoot short videos or sketches, upload them to your channels and send them to the email":"أصدقائي الأعزاء ، إذا كنتم مهتمين بهذا النشاط ، انضموا إلينا وصوّروا مقاطع فيديو قصيرة أو اسكتشات ، وحمّلوها على قنواتكم ويرجى إرسالها إلى البريد الإلكتروني"},"conf-march-21-page":{"Participant of the CREATIVE SOCIETY project (USA)":"مشارك في مشروع المجتمع الخلاق (الولايات المتحدة الأمريكية)"},"conference-may-22":{"International online conference":"مؤتمر دولي عبر الإنترنت","\"Life after Death. Fiction and Facts\"":"&quot;الحياة بعد الموت. الخيال والحقائق&quot;","May 22, 2021":"22 مايو 2021","<b>15:00</b> GMT":"الساعة 15:00 بتوقيت جرينتش","Is there life after death?":"هل هناك حياة بعد الموت؟","Analytics, facts, scientific and documentary chronicles, research and international experience.":"التحليلات والحقائق والسجلات العلمية والوثائقية والبحوث والخبرة الدولية.","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"مقابلات مع شهود عيان وممثلي العلوم والطب والدين حول العالم.","<b>For the first time</b> in history, scientists, physicians, representatives of different religions and eyewitnesses will search together for the answer to this question at a unique international online conference \"Life after death. Fiction and Facts\".":"<b>لأول مرة في التاريخ&nbsp;</b>سيبحث العلماء والأطباء وممثلو الأديان المختلفة وشهود العيان عن إجابة لهذا السؤال معًا في المؤتمر الدولي الفريد عبر الإنترنت &quot;الحياة بعد الموت. خيال وحقائق &quot;.","Does reincarnation exist?":"هل التناسخ موجود؟","Is a human being information?":"الانسان - هل عبارة عن معلومات ؟","Where is our memory stored?":"أين تخزن ذاكرتنا؟","How the memory of past lives is explained?":"كيف يتم شرح ذاكرة الحياة الماضية؟","What is subpersonality?":"ما هي الشخصية الفرعية؟","Who benefits from hiding facts about a person\\'s after-death fate?":"من الذي يستفيد من إخفاء الحقائق عن مصير الانسان بعد الموت؟","Where is Heaven and hell? How does physics explain this?":"أين الجنة والنار؟ كيف تفسر الفيزياء هذا؟","The Prophets knew the truth about the after-death fate of a human! What does science say about it?":"الأنبياء يعرفون حقيقة مصير الإنسان في الآخرة! ماذا يقول العلم؟","Does the after-death fate depend on us?":"هل مصير الآخرة متروك لنا؟","What do we know about Soul and Personality?":"ماذا نعرف عن الروح والشخصية؟","How to build a society where there will be no manipulation of the fundamental knowledge?":"كيف نبني مجتمعًا لن يكون فيه تلاعب بالمعرفة الأساسية؟","For already <b>6,000 years</b>, people have been searching for answers to these questions. The after-death fate is a fundamental topic of all religions. Each of us has wondered about it, and it is time to learn the truth.":"سابقا&nbsp;<b>6000 سنة&nbsp;</b>يبحث الناس عن إجابة لهذه الأسئلة. مصير ما بعد الموت هو موضوع أساسي في جميع الأديان. فكر كل منا في الأمر وحان الوقت لمعرفة الحقيقة.","This conference is the next step after the conference \"Creative Society. What the Prophets Dreamed of\" which was held on <b>March 20, 2021</b>.":"يبحث الناس عن إجابة لهذه الأسئلة. مصير ما بعد الموت هو موضوع أساسي في جميع الأديان. فكر كل منا في الأمر وحان الوقت لمعرفة الحقيقة.&nbsp;<b>20 مارس 2021</b>","Death is not the end. We have the right to know the Truth!":"الموت ليس نهاية المطاف. لنا الحق في معرفة الحقيقة!"},"conference-24-07-page":{"xpfXLDwkEuE":"LZpdMG42GzU","International Online Conference":"مؤتمر دولي عبر الإنترنت","Global Crisis. This already affects everyone":"أزمة عالمية.هذا يخص بالفعل الجميع","72 languages of simultaneous interpreting":"72 لغة ترجمة مباشرة و شفوية","July 24, 2021":"24 تموز 2021","<b>15:00</b> GMT":"الساعة <b>15:00</b> بتوقيت جرينتش","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"دخلت الحضارة الحديثة مرحلة عدم الاستقرار وأزمات عالمية. الأزمات العالمية مالية اقتصادية بيئية أنثروبولوجية مناخية عالمية هي الحقيقة التي واجهها كل انسان بالفعل.<br />ولكن هذا هو مجرد بداية.<br />هل يدرك الناس الحجم الكامل للتهديدات الوشيكة؟<br />التغييرات الجذرية في جميع مجالات الحياة في المستقبل القريب أمر لا مفر منه لكل شخص على هذا الكوكب. ولكن ما مدى وعي المجتمع الدولي نفسه بها ، ناهيك عما إذا كان مستعدًا لها؟","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"المؤتمر الدولي عبر الإنترنت &ldquo;أزمة عالمية. هذا بالفعل يهم الجميع &quot;- أهم حدث ينظمه متطوعون من جميع أنحاء العالم على منصة حركة ALLATRA الدولية العامة.","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"في 24 يوليو 2021 الساعة 15:00 بتوقيت جرينتش ، تم بث مباشر على آلاف القنوات والمنصات الإعلامية الدولية مع ترجمة فورية إلى 72 لغة في العالم.","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"الغرض من المؤتمر هو تقديم نظرة شاملة شاملة للعوامل الخارجية والداخلية للأزمة العالمية المتفاقمة بسرعة ، والتي تؤثر بالفعل على الجميع.","Key topics of the conference:":"الموضوعات الرئيسية للمؤتمر:","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"التحول الرقمي ، إدخال تقنيات عالية تعتمد على الذكاء الاصطناعي في مختلف مجالات حياة المجتمع العالمي: الفوائد والمخاطر.","The fourth industrial revolution and a threat of mass unemployment.":"الثورة الصناعية الرابعة وخطر البطالة الجماعية.","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"المستقبل بلا وظائف: اسباب الانهيار الحتمي للاقتصاد العالمي مع الحفاظ على الشكل الاستهلاكي.","Radical changes in all spheres of society.":"تغييرات جذرية في جميع مجالات المجتمع.","The problem of overpopulation.":"مشكلة الزيادة السكانية.","Rapid depletion of the planet’s resources.":"الاستنزاف الشديد لموارد الكوكب.","Global climate change.":"التغيرات المناخية العالمية.","Cyclicity of geological events that depend on external factors.":"تعتمد دورة الأحداث الجيولوجية على عوامل خارجية.","Importance of every person in building the Creative Society.":"أهمية كل شخص في بناء مجتمع مبدع.","Survival of humanity and revival of civilization.":"بقاء البشرية وتجديد الحضارة.","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"الناس أنفسهم، متطوعين من جميع أنحاء العالم الذين يقومون بتقييم الوضع الحالي بشكل معقول ، جنبًا إلى جنب مع العلماء والمتخصصين من مختلف الصناعات ، في هذا المؤتمر العلاقات بين السبب والنتيجة للأزمات المختلفة ، والتي تهم الجميع بالفعل والكارثة العالمية الوشيكة.","July <b>24, 2021</b>":"<b>24</b> تموز <b>2021</b>","<b>72</b> languages of simultaneous interpreting":"<b>72</b> لغة ترجمة شفوية (التزامن)","<b>180</b> countries":"<b>180</b> دولة","OdBqRbohhKc":"OpKBxTL6n6Y","Global Crisis. <br> This already affects everyone":"أزمة عالمية.<br />هذا يخص بالفعل الجميع"},"round-tables-page":{"International Round Tables":"الطاولة المستديرة الدولية"},"conference-04-12-2021":{"NJQ0ntduJjE":"sVo2Qj30oV8","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"<b>4</b> <b>كانون اول</b> <b>2021 15:00</b> <b>بتوقيت جرينتش</b> بث حي ومباشر","<b>100</b> languages of simultaneous interpreting":"ترجمة فورية إلى <b>100</b> لغة عالمية","<b>180</b> countries":"<b>180</b> دولة","International Online Conference":"المؤتمر الدولي عبر الإنترنت","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"أزمة عالمية.<br />وقت الحقيقة","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"المؤتمر الدولي عبر الإنترنت &ldquo;أزمة عالمية.حان وقت الحقيقة &quot;هو حدث واسع النطاق ينظمه متطوعون من 180 دولة على &nbsp;منصة المجتمع الإخلاقي &nbsp;سيتم البث عبر آلاف المنصات والمنصات الإعلامية حول العالم.","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"<b>الهدف من المؤتمر&nbsp;</b>هو إعلام الجنس البشري بكل صراحه و بأمانة وصدق بحجم الأزمات المناخية والبيئية ، والتهديدات الوشيكة ، والمخرج الحقيقي.","Key topics of the conference:":"الموضوعات الرئيسية للمؤتمر:","What is the real climate situation on the planet?":"ما هو الوضع المناخي الحقيقي على هذا الكوكب؟","Why is the global media silent about the scale of the threats?":"لماذا وسائل الإعلام العالمية صامتة عن حجم التهديدات؟","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"لماذا يستمر المناخ في التغير السريع على الرغم من المعاهدات والاتفاقيات الدولية التي هدفها الرسمي هو الحد من تغير المناخ؟","What is the real cause of global climate change?":"ما هو السبب الحقيقي لتغير المناخ العالمي؟","From what risks and global threats have people\\'s attention been diverted?":"ما هي المخاطر والتهديدات العالمية التي تم تحويل انتباه الناس عنها ؟","What are the environmental consequences of reckless human consumerism?":"ما هي العواقب البيئية للاستهلاك البشري المتهور؟","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"لماذا فقط في المجتمع الإبداعي يمكن استقرارالتوازن البيئي لكوكبنا؟","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"لماذا ، في مواجهة الكوارث الكوكبية ، المجتمع الإبداعي هو المخرج الوحيد؟","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>24 يوليو 2021&nbsp;</b>المؤتمر الدولي عبر الإنترنت:&nbsp;<b>&quot;الأزمة العالمية. هذا يؤثر بالفعل على الجميع&quot;&nbsp;</b>مع الترجمة الفورية إلى&nbsp;<b>72 لغة</b>","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"منذ انعقاد المؤتمر السابق ، نلاحظ التقدم المتسارع لتغير المناخ. يتم تسجيل التغييرات التي لا رجعة فيها على الكوكب يوميًا.","Why is the truth about the real state of our planet being silenced?":"لماذا يتم السكوت علي حقيقة الوضع الحالي لحقيقية لكوكبنا؟","Why is the truth about the real cause of climate change being silenced?":"لماذا يتم التكتم على الحقيقة حول السبب الحقيقي لتغير المناخ ؟","Do we look at the root of the escalating problems?":"هل ننظر إلى جذور المشاكل المتزايدة ؟","Do we see the real causes of what is happening?":"هل نرى الأسباب الحقيقية لما يحدث؟","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"ستشارك شخصيات عامة وباحثون وعلماء وخبراء من مختلف المجالات في المؤتمر ويتبادلون وجهات نظرهم حول سبب الأزمات المناخية والبيئية المتزايدة.","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"نهدف إلى إعلام الإنسانية بالمشاكل الحقيقية ، من أجل وقف الكارثة الوشيكة معًا. لا الحدود ولا الجدران يمكن أن توقف تغير المناخ.","Only by building the Creative Society can a planetary-scale disaster be prevented.":"فقط من خلال بناء المجتمع الإبداعي يمكن منع وقوع كارثة على مستوى الكوكب.","The Creative Society":"المجتمع الإبداعي","is our only chance to survive.":"هي فرصتنا الوحيدة للبقاء على قيد الحياة.","Everyone must hear the alarm bell of the imminent threat to humanity.":"يجب على الجميع سماع جرس الإنذار حول التهديد الوشيك للبشرية.","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"يجب على الجميع رؤية الحقائق الدامغة والأدلة على الكوارث الوشيكة. حان وقت الحقيقة!","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"في هذا المؤتمر ، نرحب بكل شخص يكترث بمصيره ومصير أطفاله وأحبائه ومصير البشرية جمعاء! لا يوجد شيء أكثر أهمية اليوم من المعلومات حول كيفية البقاء على قيد الحياة لإنسانيتنا ، وكيفية إنقاذ كوكبنا. لا تخافوا من الأوساخ. نحن بحاجة إلى كشفها. الحقيقة واضحة. الحقيقة توحد ! الحقيقة تعطي فرصة للحياة!","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"انضموا الينا&nbsp;<b>4 كانون اول في المؤتمر عبر الإنترنت &quot;أزمة عالمية. حان وقت الحقيقة &quot;.&nbsp;</b>الآن الأمر متروك للجميع لمعرفة مدى سرعة اكتشاف الناس للحقيقة وتوحيدهم. مستقبل البشرية بين يديكم!","Dec 04, 2021":"4 كانون اول 2021","Broadcast of the upcoming conference":"بث المؤتمر القادم"},"slug":{"conference_04_12_2021":"global-crisis-time-for-the-truth","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"main":{"The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"المجتمع الأخلاقي&nbsp;<b>مشروع البشرية جمعاء ،&nbsp;</b>مما يجعل من الممكن في أقصر وقت ممكن إخراج حضارتنا بسلام الى&nbsp;<b>مرحلة جديدة من التطور التطوري.&nbsp;</b>في أقصر وقت ممكن.","The main goal of this project is":"الهدف الرئيسي من هذا المشروع هو","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"بناء المجتمع الأخلاقي في جميع أنحاء العالم حيث تكون الحياة البشرية اعلى قيمة.","The international project Creative Society":"المجتمع الأخلاقي للمشروع الدولي","has received an apostolic blessing from His Holiness Pope Francis":"حاصل على مباركة رسولية من قداسة البابا فرنسيس"},"forum-07-05-2022":{"d2Pk8eHdZRk":"KzZYa0wBCuE","kcW8j6Y46BI":"bGpIKv1MzkA","May <b>7, 2022</b>":"مايو <b> 7، 2022 </b>","<b>15:00</b> (GMT)":"<b>15:00 </b> (GMT)","live broadcast":"بث مباشر","<b>100</b> languages of simultaneous interpreting":"<b>100 </b>لغات الترجمة الفورية","<b>180</b> countries":"<b>180 </b>دول","INTERNATIONAL ONLINE FORUM":"المنتدى الدولي عبر الإنترنت","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"الأزمة العالمية.<br /><b>نحن البشر. نريد أن نعيش </b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"المنتدى العالمي عبر الإنترنت &quot;الأزمة العالمية. نحن البشر. نريد أن نعيش&quot; انه حدث واسع النطاق وغير مسبوق، تم تنظيمه بفضل اتحاد ملايين الأشخاص المستقلين من 180 دولة على منصة المجتمع المبدع. سيتم بثه في جميع أنحاء العالم على عشرات الآلاف من القنوات على المنصات الاجتماعية والإعلامية. يتم تنفيذ هذا الحدث على أساس التطوع من حيث جهود الناس والموارد.","Humanity\\'s last war has begun":"بدأت الحرب الأخيرة للبشرية","It is an undeclared war":"إنها حرب غير معلنة","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"لأول مرة في التاريخ، تواجه البشرية جمعاء عدوا خارجيا مشتركا. هذا العدو هو تغير المناخ. في مواجهة هذا الخطر على كوكبنا، من الضروري توحيد جهود جميع الناس لإنقاذ مستقبل البشرية. لأننا اشخاص، نريد أن نعيش.","The purpose of the forum is":"الغرض من المنتدى هو","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"<b>إبلاغ العالم بشكل صادق وموضوعي </b> حول زيادة خطر تغير المناخ والكوارث البيئية","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"<b>لتعكس الحجم الحقيقي </b> للازمات المتعددة للمجتمع المستهلك","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"<b>والنظر في الحلول العملية </b>للتغلب على جميع الأزمات من خلال بناء المجتمع المبدع.","KEY TOPICS OF THE FORUM:":"موضوعات رئيسية للمنتدى:","Climate. Сommon enemy of the entire humanity":"تغير المناخ. العدو المشترك للبشرية بأكملها","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"سرعة كسر الرقم القياسي فيما يتعلق بكوارث المناخ. لماذا تلوذ وسائل الإعلام العالمية بالصمت حول حجم التهديدات؟","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"التعاون الحديث. من الذي يقف بجانب العدو المشترك للبشرية؟","The true cause of global climate change. Who conceals the truth from people, and why?":"السبب الحقيقي لتغير المناخ العالمي. ماالحقيقة التي يخفيها الناس، ولماذا؟","Influence of astronomic processes and their cyclicity on the climate":"تأثير العمليات الفلكية ودوراتهم على المناخ","Climate disasters from the perspective of eyewitnesses":"كوارث المناخ من وجهة نظر شهود العيان","Refugees. Why does this concern everyone?":"اللاجئون. لماذا هذا يشغل الجميع؟","Escalation of violence in society":"تصاعد العنف في المجتمع","Slavery and human trafficking":"العبودية والاتجار بالبشر","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"الوضع البيئي الحرج وتصاعد حدوث الكوارث باعتباره تهديدا بتدمير الكوكب","Threat of hunger and drinking water shortage on the planet":"تهديد الجوع ونقص مياه الشرب على الكوكب","Loan slavery. Problems and a solution":"تزايد العبودية. مشاكل وحل","How do climate change and the aggravating environmental situation affect human health?":"كيف يتغيرالمناخ وتفاقم الحالة البيئيه المؤثرة على صحة الإنسان؟","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"ما هي الاثارالبيئية التي تنتج بسبب نشاط المستهلك ؟","Unpreparedness of rescue agencies for global cataclysms":"استعدادات وكالات الإنقاذ للكوارث العالمية","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"لماذا يستحيل استخدام التكنولوجيا المبتكرة لصالح جميع الاشخاص لتنظيم وتنسيق الاستهلاك في المجتمع؟","Urgent need to mobilize and unite all the forces of humanity":"حاجة ملحة لتعبئة وتوحيد جميع القوى الإنسانية","Practical solutions to all crises by building the Creative Society":"الحلول العملية لجميع الأزمات من خلال بناء المجتمع المبدع","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"إذا كنت خبيرا في أي من المواضيع المذكورة أعلاه، أو أنت شخص مطلع عمليا على اشكال الاستهلاك الفظيعة، والعبودية البشرية ومشاكل اللاجئين، أو كنت شاهدا على الكوارث المناخية، برجاء التواصل معنا.","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"من غيرك سوف يخبر الحقيقة!","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"معا يمكننا إبلاغ البشرية عن المشاكل الحقيقية من أجل وقف الكارثة الوشيكة. الآن الوقت هو أكثر اهمية من أي وقت مضى. <b>&quot; يجب أن نتصرف&quot; اليوم&quot;، في الوقت الحالي، حتى يكون لدينا&quot; غدا. </b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>نناشدك! إذا كنت إنسانا، إذا كنت بطلا، فهذا يعني انت مستعد للعمل من أجل حياة البشرية، فأبلغ الجميع بأن بقاء كل منا وبقاء كوكبنا يعتمد على كل واحد منا </b>. كن في صفوف الأبطال - أولئك الذين هم الآن على الخطوط الأمامية! هذه قضيتنا المشتركة! نحن ندعو جميع الصادقين والناس المهتمة للانضمام اليوم بالفعل إلى الاستعدادات للمنتدى .","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"في 7 مايو، 2022، المنتدى الدولي &quot;الأزمة العالمية. نحن البشر. نريد أن نعيش&quot; سوف يكون البث عبر الإنترنت على آلاف القنوات، مع الترجمة في وقت واحد ب100 لغة.","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"بك، سوف تبدو الحقيقة بمظهر قوة جديد !<br />. إذا كنت البطل الحقيقي، فأنت معنا!","To participate in the international forum and take part in its preparation, please, write to:":"للمشاركة في المنتدى الدولي والمشاركة في إعداده، من فضلك، اكتب هنا :"},"videos-page":{"video":"فيديو","videos":"فيديوهات"},"scientific-community":{"SCIENTIFIC COMMUNITY":"المجتمع العلمي","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>منصة مستقلة ينظمها متطوعوا المجتمع الإبداعي من 180 دولة بدعم من العلماء والباحثين والمتخصصين والخبراء ،&nbsp;</b>لدمج الإمكانيات العلمية بهدف واحد - تحديد الأسباب الحقيقية لتغير المناخ التي لا تتعلق بالنشاط البشري ، والبحث عن حلول ونقل معلومات صادقة إلى الجمهور العام حول العمليات التي تجري على هذا الكوكب.","Join the scientific community":"انضم إلى المجتمع العلمي","PROBLEMATICS":"المشاكل القائمة","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"إن أهم مشكلة دولية في القرن الحادي والعشرين هي تغير المناخ العالمي ، وهو ما ينعكس في النمو السريع لديناميكيات الكوارث في العقود الأخيرة.","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"يؤثر العامل البشري المنشأ على الحالة البيئية للكوكب ، لكن تأثيره على المناخ ضئيل. يؤدي سوء فهم جميع العوامل وحجم تأثير العمليات الكونية والجيولوجية المختلفة على تغير المناخ العالمي إلى خطر التقليل من التهديدات المناخية الوشيكة.","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"تغير المناخ العالمي على الأرض هو في الأساس مشتق من العمليات الفلكية ودورتها. هذه الدورة لا مفر منها. يوضح التاريخ الجيولوجي لكوكبنا أن الأرض شهدت مرارًا وتكرارًا مراحل مماثلة لتغير المناخ العالمي والديناميكا الجيولوجية.","GOAL":"الهدف","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"تحديد التأثيرات والعمليات التي تشكل كوارث كوكبية دورية من أجل البحث عن آليات تكيفية ومنع التهديد العالمي للتغيرات التي لا رجعة فيها في المناخ والديناميكا الجيولوجية من أجل إنقاذ حياة المليارات من البشر.","TASKS":"المهام","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"تحديد الأنماط والعلاقات وتسلسل العمليات في مختلف طبقات الأرض أثناء الكوارث العالمية التي تسببها الدورة الفلكية","Detection of climate change markers of previous cycles":"الكشف عن مؤشرات تغير المناخ للدورات السابقة","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"تحديد الظروف التي مر بها الكوكب في العصور السابقة من الكوارث المناخية الدورية","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"تقييم المخاطر والتنبؤ بالتغيرات المستقبلية في المناخ والديناميكا الأرضية بناءً على المعلومات الواردة عن الكوارث الدورية السابقة","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"تهيئة الظروف لتنظيم الإنذار في الوقت المناسب بالكوارث الطبيعية للسكان الموجودين في مناطق الخطر","Search for adaptation mechanisms to prevent a global catastrophe":"البحث عن آليات تكيف لمنع وقوع كارثة عالمية","AREAS OF INTEREST":"مجالات الاهتمام","Climatology":"علم المناخ","Atmospheric physics":"فيزياء الغلاف الجوي","Oceanology":"علم المحيطات","Paleoclimatology":"علم المناخ القديم","Impact of climate change on ecosystems and human health":"تأثير تغير المناخ على النظم البيئية وصحة الإنسان","Methods for predicting cataclysms":"طرق التنبؤ بالكوارث","Geophysics":"الجيوفيزياء","Seismology":"علم الزلازل","Volcanology":"علم البراكين","Geology":"جيولوجيا","Hydrogeology":"الهيدروجيولوجيا","Glaciology":"علم الجليد","Geocryology":"الجيولوجيا","Speleology":"دراسة علم المغارات","Geochemistry":"جيوكيمياء","Atmospheric chemistry":"كيمياء الغلاف الجوي","Magnetostratigraphy":"الطبقات المغناطيسية","Stratigraphy of quaternary deposits":"علم طبقات طبقات الرواسب الرباعية","Paleontology":"علم الحفريات","Physics of the Earth":"فيزياء الأرض","Geodynamics":"الجيوديناميكا","Tectonics":"التكتونية","Geomechanics":"ميكانيكا الأرض","Physics":"الفيزياء","Particle physics":"فيزياء الجسيمات","Solar physics":"الفيزياء الشمسية","Astrophysics":"الفيزياء الفلكية","Neutrino astrophysics":"الفيزياء الفلكية للنيوترينو","Cosmology":"علم الكونيات","Planetology":"علم الكواكب","Helioseismology":"علم الشمس","Asteroseismology":"علم الأستيروز","Planetary climatology":"مناخ الكواكب","Celestial mechanics and much more":"الميكانيكا السماوية وغيرها","Prof. Arthur Viterito":"ألبرفسور. آرثر فيتريتو","USA":"الولايات المتحدة الأمريكية","PhD in geography, policy advisor with The Heartland Institute":"دكتوراه في الجغرافيا ، مستشار سياسي مع معهد هارتلاند","Douglas Vogt":"دوغلاس فوغت","Science writer, researcher and professional member of the Geological Society of America":"كاتب علوم ومستكشف وعضو محترف في الجمعية الجيولوجية الأمريكية","Hans Borge":"هانز بورج","Norway":"النرويج","PhD in industrial mathematics, General Director of The Climate Realists":"دكتوراه في الرياضيات الصناعية ، المدير العام للواقع المناخي","Joe Blundell":"جو بلونديل","Researcher, inventor, and entrepreneur":"مستكشف ومخترع ورجل أعمال","Elena Podladchikova":"إيلينا بودلادشيكوفا","Switzerland":"سويسرا","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"دكتور في العلوم الفيزيائية الكونية ، عالم فيزياء فلكية ، عالم أدوات مداري شمسي في الرحلة في PMOD / WRC","Prof. Ole Henrik Ellestad":"أ. اولي هنريك اليستاد","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"أستاذ الكيمياء ، ماجستير في الكيمياء الفيزيائية والتحليل الطيفي","Dr. Harold Sterling Burnett":"دكتور. هارولد سترلينج بورنيت","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"دكتوراه في الفلسفة التطبيقية ، زميل أول في السياسة البيئية ومدير تحرير أخبار البيئة والمناخ","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>ندعوكم للمشاركة</b><br />جميع العلماء والباحثين والمتخصصين المهتمين في مجال تحليل البيانات والإحصاء بغض النظر عن طبيعة العمل.","FREQUENTLY ASKED QUESTIONS":"أسئلة مكررة","Why do I need to join?":"لماذا يجب انضمامي؟","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"إن الاعتقاد الخاطئ الأكثر شيوعًا بأن الشخص يؤثر على المناخ لا يسمح بتطوير فروع العلم التي تدرس الأسباب الحقيقية للتغيرات التي تحدث في جميع أصداف الأرض. لذلك ، من أجل الجمع بين الإمكانات العلمية ، فإن مشاركة جميع العلماء الصادقين والخبراء والأشخاص النشطين اجتماعيًا أمر حيوي لإيجاد حلول ومنع تهديد عالمي. تقع مسؤولية بقاء البشرية جمعاء على عاتق كل فرد.","Who can take part?":"من يمكنه المشاركة؟","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"المتخصصين من مختلف التخصصات والعلماء والباحثين والطلاب وخريجي الجامعات المتخصصة في الموضوعات المذكورة أعلاه. يحتوي ملف البحث الواسع على مهام متنوعة ، ومساعدة كل شخص مطلوبة. يمثل تغير المناخ والديناميكا الجيوديناميكية مشكلة تؤثر على كل شخص على هذا الكوكب ، لذلك يتم تنفيذ المبادرة من قبل جميع الأشخاص ، بغض النظر عن الملف الشخصي.","Do I have to pay for participation? Is there a membership fee?":"هل الاشتراكات مدفوعة؟ هل هناك رسوم العضوية؟","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"المشروع غير تجاري ولا يهدف إلى كسب المال. يتم تنظيم جميع الأنشطة بالكامل من قبل الأشخاص النشطين اجتماعيًا والمتخصصين من جميع أنحاء العالم بمبادرة منهم ، مع جهودهم ومواردهم الخاصة في أوقات فراغهم وتهدف إلى إنقاذ حياة مليارات البشر. لا توجد رسوم عضوية مطلوبة.","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"إن منع التهديدات المناخية لبقاء مليارات البشر على قيد الحياة هو أولوية قصوى. لذلك ، في المرحلة الانتقالية وفي المجتمع الإبداعي ، ستحصل هذه المجالات ذات الأولوية في العلوم على تمويل ودعم غير محدود من المجتمع بأسره.","What is required of me? What can I do to help?":"ما هو المطلوب مني؟ ماذا يمكنني أن أفعله للمساعدة؟","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"يعتمد اتجاه ومدى مشاركتك فقط على رغبتك وقدرتك على المساهمة في تحقيق هدف مشترك. يمكن أن يساعد هذا في تسليط الضوء على الأسباب الحقيقية لتغير المناخ: التعبير عن رأيك في المقابلات ، والمشاركة في البث المباشر والطاولات المستديرة ، ونشر المعلومات بين زملائك وغيرهم من المتخصصين. أو يمكن أن تكون المشاركة في الدراسة: المساعدة الاستشارية ، تبادل الخبرات والمواد ، المشاركة الفعالة في تحليل البيانات ، المؤلفات ، كتابة المقالات. في المستقبل ، مع تطور النظام الأساسي ودمج الإمكانات العلمية ، من المتوقع توسيع ملف تعريف المهام ، والبحث عن الحلول التقنية والهندسية ، ودراسة العمليات والعلاقات الأعمق. سنكون سعداء بأي من مبادراتكم ومقترحاتكم الخاصة بصيغة المشاركة.","Who decides the priority research areas?":"من الذي يقرر اولويات مجالات البحث ؟","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"تقع مسؤولية اختيار المجالات ذات الأولوية بالكامل على عاتق كل باحث وعالم واختصاصي قرر المساهمة في تحقيق هدف مشترك. أنت فقط من يقرر في أي موضوع تريد أن تكشف عن إمكاناتك العلمية ، بناءً على فهم الهدف المشترك.","How much time is required from me?":"كم من الوقت سيستغرق مني؟","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"يعتمد وقت المشاركة كليًا على رغبتك وقدرتك على الخوض في المشروع والاهتمام به. لا توجد حدود زمنية. يمكن أن يكون هذا اتصالًا قصير الوقت ، أو تفاعلًا أكثر انتظامًا مع الفريق في وقت مناسب لك.","Who set the goal and research objectives for the scientific community?":"من الذي حدد الهدف والمهام العلمية للمجتمع العلمي؟","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"الأهداف والغايات تمليها حقائق تغير المناخ والديناميكا الجيولوجية ، ونمو الكوارث الطبيعية غير المرتبطة بالنشاط البشري. وفقًا لأسس المجتمع الإبداعي ، تقع مسؤولية ضمان سلامة وإنقاذ حياة جميع الأشخاص على عاتق كل شخص. حياة الإنسان هي أعلى قيمة.","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"إذا كنت ترغب في المشاركة أو طرح سؤال أو مشاركة المعلومات ، يرجى إرسال بريد إلكتروني إلى <a href=\"mailto:climate@creativesociety.com\">Climate@creativesociety.com</a> أو استخدام نموذج الملاحظات:","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"شكرا لمبادرتك. تم إرسال ردك. سوف نتصل بك قريبا."}}