{"common":{"society.":"社会。","the last chance":"最後のチャンス","MAY 15th, 2021":"2021年5月15日","join us":"参加する","contact us:":"お問い合わせ：","Now each person can really do a lot!":"全員が本当に多くのことができるようになりました！","The future depends on the personal choice of each individual!":"将来は、各人の選択次第です。","How it was:":"いかがでしたか：","may 11, 2019.":"2019年5月11日","news:":"ニュース:","Show more/less":"もっと見る/折りたたむ","show more":"もっと見る","all events":"すべてのイベント","More details":"もっと見る","become a speaker":"スピーカーとして参加する","THIS IS WHAT HAPPENED ON MAY 11, 2019:":"2019年5月11日 ：どのように行われていたのか","INTERNATIONAL VIDEO CONFERENCE OF A NEW FORMAT":"新しい形式の国際電話会議","CREATIVE SOCIETY":"クリエイティブな社会","Read":"読む","All":"すべて","Opinions of people around the globe on creative society":"クリエイティブな社会に関する世界中の人々の意見","Privacy agreement":"プライバシーポリシー","How not to miss the event?":"このイベントを見流しません方法","Subscribe to the Creative Society YouTube channel and click on the \"bell\"":"クリエイティブな社会のYouTubeチャンネル登録すると「ベル」をクリックしてください","Subscribe to our Telegram channel and stay up to date with latest news and events":"Telegramチャンネル登録すると現在のイベントに遅れないようにします","Subscribe":"登録する","https://www.youtube.com/channel/UC8LUpUiq_cHXk_msquspfKw":"https://www.youtube.com/channel/UCq3Sj82PY2LHxaICPDgCtEA","Choose the language of the LIVE broadcast:":"生放送の言語を選択してください：","Watch on Youtube":"Youtubeで見る","Embed this Live Broadcast on your website":"この生放送をウェブサイトに埋め込んでください","Paste this code into your HTML page to embed the live broadcast on your website":"このコードをHTMLページに貼り付けて、生放送をウェブサイトに埋め込みてください","https://www.youtube.com/channel/UC3sTwBikpInONLHtvFbbqUg":"https://www.youtube.com/channel/UC21cu5BPPHSDuh01jA7ih1g","Stay up to date with the latest news and events":"最新のニュースやイベントを最新の状態に保つ","INTERNATIONAL PROJECT":"国際プロジェクト","Interviews: opinions of famous people":"インタビュー：有名人の意見","Creative music":"クリエイティブな音楽","Download PDF":"PDFダウンロード","About the Conference":"会議について","Speakers":"スピーカー","Watch the Conference":"会議を見る","Official Trailer":"公式予告編","Cycle":"サイクル","Comment":"お知らせ"},"slug":{"news":"nyuusu","social_surveys":"shakai-chousa-shi","conference_2021":"conference-2021","conference_2019":"conference-2019","creative_society_project":"creative-society-project","join_us":"join-us","international_survey":"international-survey","8_foundations_cs":"8-foundations-of-a-creative-society","short_films":"tanpen_eiga","conference_22_05_2021":"life-after-death-fictions-and-facts","creative_music":"kurieitibuna_ongaku","forum_07_05_2022":"global-crisis-we-are-people-we-want-to-live"},"menu":{"News":"ニュース","About":"プロジェクトについて","Home":"メインページ","social surveys":"社会調査","Events":"イベント","Flashmob":"フラッシュモブ","Calendar":"カレンダー","THE FUTURE IS NOW":"未来は今である","Contacts":"お問い合わせ","Search":"検索","conferences":"会議","Conference on May 15, 2021":"2021年5月15日の会議","Conference on May 11, 2019":"2019年5月11日の会議","Videos of the \"Game of Professionals\" project":"「プロフェッショナルのゲーム」プロジェクトのビデオ","videos":"ビデオ","social survey":"社会調査","Articles":"&nbsp;ニュース","CREATIVE SOCIETY. UNITED WE CAN":"クリエイティブな社会。一緒にできる","SOCIETY. THE LAST CHANCE":"社会。最後のチャンス","June 22, 2019":"2021年6月22日","CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF":"クリエイティブな社会。預言者が夢見たこと","LIFE AFTER DEATH. FICTION AND FACTS":"死後の世界。フィクションと事実","May 22, 2021":"2021年5月22日","International conferences":"国際会議","GLOBAL CRISIS. THIS ALREADY AFFECTS EVERYONE":"グローバル危機。 すべての人間に影響する危機","July 24, 2021":"2021年7月24日","GLOBAL CRISIS. TIME FOR THE TRUTH":"世界的危機。 真実の時","December 4, 2021":"2021年12月4日","PROJECT PRESENTATION":"プロジェクトのプレゼンテーション","GLOBAL CRISIS. WE ARE PEOPLE. WE WANT TO LIVE":"世界的危機です。私たちは人間です。私たちは生きたいです。","May 7, 2022":"2022年5月7日","Climate":"気候"},"meta":{"Creative Society":"クリエイティブな社会","Creative Society International Project":"国際プロジェクト「クリエイティブな社会」","News - Creative Society":"ニュース－社会。最後のチャンス","Events - Creative Society":"イベントー社会、最後のチャンス","Flashmob - Creative Society":"フラッシュモブ－社会、最後のチャンス","THE FUTURE IS NOW | Creative Society":"未来は今である|社会。最後のチャンス","Society. The Last Chance - Creative Society":"社会。最後のチャンス　ー　クリエイティブな社会","Join us - Creative Society":"参加する｜クリエイティブな社会","Let's unite people who support the idea of a creative society":"クリエイティブな社会のイデアをサポートされている人は団結してそれを構築しましょう！","“Creative Society. United We Can” | Dec. 20, 2020":"「クリエイティブな社会。一緒にできる」｜2020年12月20日","Short films about the Creative Society":"クリエイティブな社会について短編映画","Conference “Creative Society. What the Prophets dreamed of”":"会議「クリエイティブな社会。預言者が夢見たこと」","Conference “Life after Death. Fiction and Facts”":"会議「死後の世界。フィクションと事実」","Global Crisis. This Already Affects Everyone":"グローバル危機。 すべての人間に影響する危機","Global Crisis. Time for the Truth":"世界的危機。 真実の時","Creative Society Project Presentation":"クリエイティブな社会。プロジェクトのプレゼンテーション","The Creative Society is a project of all humanity":"「クリエイティブな社会」は人類全体を対象としたプロジェクトです。","Videos and programs about the Creative Society":"クリエイティブな社会に関するビデオや放送","World events, climate and society news, international online conferences and discussions, interviews with celebrities, documentaries, expert opinions, music":"世界の出来事、気候、社会ニュース、国際オンライン会議と議論、有名人のインタビュー、ドキュメンタリー、専門家の意見、音楽","Global Crisis. We Are People. We Want To Live":"世界的危機です。私たちは人間です。私たちは生きたいです。","International Online Forum \\\"Global Crisis. We Are People. We Want To Live\\\" will be held on May 7th, 2022 | 100 languages of simultaneous interpreting":"国際オンラインフォーラム「世界的危機。私たちは人間。私たちは生きたい」は2022年5月7日に開催されます| 同時通訳で100の言語","Global Crisis. We Are People. <br />  We Want To Live":"世界的危機です。私たちは人間です。<br />私たちは生きたいです。","Scientific community, Climate":"科学界、気候","An independent platform organized by volunteers of Creative Society with the support of scientists, researchers, experts in order to unite scientific potential":"科学者、研究者、専門家の支援を受けて「クリエイティブな社会」のプロジェクトのボランティアによって組織された独立したプラットフォームで、科学の可能性を組み合わせます。"},"press-release":{"the unique video conference in human history. truth which was voiced by the entire world":"という人類史におけるユニークなテレビ電話です。 全世界で述べられた真実です。","On May 11, 2019, a unique event of global scale took place on the platform of ALLATRA International Public Movement - an international video-conference “SOCIETY. THE LAST CHANCE”.":"2019年5月11日、ALLATRA国際公共運動のプラットホームに国際電話会議「社会、最後のチャンス」というユニークな世界規模のイベントが行われました。","\"SOCIETY. THE LAST CHANCE” is ​​the first global conference in the history of humankind, which united people from many countries around the world in the format of live communication. People gathered in numerous conference halls on different parts of the planet, and simultaneously connected with each other via the Internet, in order to openly and honestly discuss important and truly urgent issues present in our society.":"「社会、最後のチャンス 」は、人類史では最初の世界規模の会議であり、ライブコミュニケーションの形式で多くの国の人々を団結させました。人々は地球の様々な場所にある多数の会議室に集まり、同時に、本当に成熟した重要な社会の問題について公然と誠実に話し合うために、インターネットを通して連絡しました。","The list of participating countries included United States, Ukraine, Russia, Belarus, Switzerland, the Czech Republic, Spain, Slovakia, the United Arab Emirates, Kazakhstan, Germany, Uzbekistan, the United Kingdom, Moldova, Italy, Latvia, Canada, New Zealand and many others. People, regardless of their nationality, religion, profession or social status, united for the first time in human history, and openly voiced the truth regarding the main question that concerns the whole civilization:":"参加国には、アメリカ、ウクライナ、ロシア、ベラルーシ、スイス、チェコ共和国、スペイン、スロバキア、アラブ首長国連邦、カザフスタン、ドイツ、ウズベキスタン、イギリス、モルドバ、イタリア、ラトビア、カナダ、ニュージーランドなどがありました。国籍、宗教、職業、社会的地位に関係なく、人々は初めて団結し、表立って真実を表明しました。文明にとって関心のある主な問題は、","“How can we, as humanity, change the vector of society’s development from a consumption-based society to a constructive and creative society?”":"「私たち人間は、社会の発展のベクトルを消費者からクリエイティブなものへどのように変えることができるのか」ということです。","Words expressing the true feelings of the international community concerning the consumer format, which has completely outlived itself, sounded clearly and boldly from the speakers:":"スピーカーは、完全に不要になった消費者のフォーマットに関する国際社会の本当の気持を表す言葉を、はっきりと果敢に言いました。","“Nobody here wants to kill anyone, it is obvious that no one wants aggression. We all want peace and harmonious relations with each other. So why are we forced to believe that there is an enemy, and that we must live in fear and hatred? People are not the ones complaining. Those complain who can not divvy up a single wallet and power over us, not to mention that the wallet is ours.\"":"「誰も殺すことを望んでいません。誰も攻撃を望んでいないことは明らかです。私たちは、平和と互いの良い関係を希望しています。 なぜ私たちは敵がいると信じることを強制され、恐怖と憎しみの中で生きなければならないのでしょうか。 人々は苦情を言っていません。お金と権威を分けることができない人々は苦情を言っています。しかし、そのお金は私たちのものです。」","UNPRECEDENTED FORMAT AND ISSUES THAT ARE ACUTE":"これまで存在しなかった形式と時事問題","All those present noted a truly unusual and unprecedented format of the event. Nearly all the speakers spoke directly from their seats, displaying unity with the event participants and guests present from many communities and with the entire world as one humanity. Each speaker expressed the opinion of thousands of people and every participant was a representative of a different community.":"出席者全員は、そのイベントの形式が本当に異例であることに注目しました。ほとんどのスピーカーは、全体としてイベントのゲストと全世界と一緒に、会議室の席から直接、話をしました。各スピーカーが千人の人々の意見を表明し、出席した人々はさまざまなコミュニティの出身でした。","Everyone could see each other on the huge screens of amphitheaters and congressional centers. People from different parts of the planet could look into each other’s eyes and communicate without intermediaries!":"世界の映画館やコングレスセンターの巨大なスクリーンで、みんながお互いを見ました。地球のさまざまな場所から、人々は、目でお互いを見、媒体なしでコミュニケーションをとることができました。","The public responded with sensitivity to the questions that were raised from the different conference halls. “This is really something that has become painful for everyone! We are happy that the real truth has finally been voiced, without political embellishments and media’s play on words. This shows that we, the people, are strong in our unity, and that kindness is still alive in different countries!”- noted those present.":"大衆は、会議室で挙げられた時宜を得た質問に対し敏感に反応しました。出席した人々は「これは、本当に皆にとって苦痛なことです！ メディアの言葉と政治家の脚色なしに、本当の真実がようやく聞こえてきたことは嬉しいことです。これは、私たち、国民が組合に強く、さまざまな国で善はまだ生きていることを示しています！」と言いました。「社会、最後のチャンス」という会議で提起された質問は次のとおりです。","Some of the issues that were raised at the conference, “SOCIETY. THE LAST CHANCE”, included:":"社会の消費者形態は、文明の発展にとってどのように行き止まりになっているのでしょうか。","How has the consumer format of society become a dead end for the development of our civilization? What can we do, all together, to peacefully move into the format of a creative society, without detriment to countries and peoples, without any material loss to anyone?":"人間を害することなく、国や国民を害することなく、皆でいっしょに平和的な方法を使い、創造的社会の形式に移るにはどうすればよいでしょうか。","Why, in the 21st century, do we still have world problems such as wars, international conflicts, racial and religious discrimination, if people from different countries of the world primarily want the same thing - peace and a happy life?":"さまざまな国民は平和と幸せな生活を望んでいるのですが、なぜ21世紀には、戦争、国際紛争、人種的、宗教的差別などの世界問題があるのでしょうか。","Why is information that is important for building a creative society, being distorted or ignored globally by mass media? What should the media’s role be in a creative society? Why are there so many religions in the world, but no humanness in society? For example, why is Islam discredited in the world when, for Muslims, Islam is a religion of Love?":"世界のマスメディアの情報が歪められたり無視されたりするのはなぜですか？クリエイティブな社会のメディアはどのようなものですか？世界には、なぜそんなに多くの宗教があるのに、社会には人間性がないのですか？よく知られている例を挙げると、イスラム教徒にとってイスラム教は愛の宗教です。でも、なぜイスラム教が信用されないのでしょうか。","Who created the so-called “Doomsday Clock” for humanity, with its hand now at two minutes to midnight, and promoted it in the world media as a “factor of tension” in the international situation and nuclear arms race? Why is midnight designated as “apocalypse and complete destruction of humanity\"?":"「国際情勢と核開発競争における緊張の要因」として世界のメディアに広めている「0時まであと２分」、いわゆる「世界終末時計」を人類はどのような人が設定しましたか？なぜ0時を「アポカリプスとすべての人類の破壊」と指定しましたか？善意を持っている人たちをどのように集めますか？","How do we unite all people of goodwill? There is a way out! Together people can do a lot!":"善意を持っている人たちをどのように集めますか？方法があります！ 一緒にたくさんすることができます！","This is not a G20 game. These are free people from different countries of the world who speak the truth openly and who want to live in a single human family, where the main priorities are Peace, Conscience and Humanness.":"これはG20というゲームではありません。 表立って真実を語り、平和、良心、そして人間性が優先された一体の人間の家族に住みたい世界のさまざまな国からの自由な人々です。","UNITE ALL HUMANITY IN ONE YEAR":"1年後すべての人類を組み合わせる","At this large-scale event, the speakers proposed that everyone come together in one year, on the second Saturday of May, to organize an even larger international online conference “SOCIETY. THE LAST CHANCE 2020\" #allatraunites, to gather the whole world, and to invite representatives and leaders from all countries:":"その大規模なイベントでは、スピーカーが1年後の5月2日の第2土曜日に、大きな国際オンライン会議「社会、最後のチャンス」#allatraunitesを開催するために招待されしました。世界中の人々を集め、すべての国の代表者やリーダーを招待します。","“Today is the second Saturday of May. In one year, let\\'s get together with all people of the world, let\\'s get together as a whole world community, along with our leaders and government officials. If senior government officials are too lazy to go down to the ordinary people, no problem, they can connect online from their comfortable chairs in their offices.":"「今日は5月の第2土曜日です。1年後、世界のすべての人々と集まりましょう。指導者や政府高官と一緒に全世界のコミュニティと集まりましょう。\r\n政府高官にとって普通の人々のところに降りることが本当に面倒になると、問題なくオフィスからインターネットを介して、快適な椅子に座りながら接続することができます。モニターを通して見ながら、全世界のコミュニティの目を見ると、私たちの質問に普通の市民と同じように答えることができます。","Looking into the eyes of the entire world community, even through the monitor, they can answer the questions of regular citizens, because today they are presidents, but tomorrow they will be ordinary people. Let’s get together to find out if our leaders really want to kill us.":"私たちのリーダーが本当に私たちを殺したいのかを確認するために集まりましょう。私たちに対して何をしていますか。","We want to ask, what are they really doing to us - are they saving us or terrorizing us?”":"助けていますか。又は、脅迫していますか。","Each of us can do a lot to make this next event happen. Every individual can apply their best efforts to share information about the upcoming conference with as many people as possible so that everyone can express their human position and contribute to the formation of a new creative society. Such a society in which every person, who strives for true human values, would like to live:":"私たちはそのために多くのことをすることができます。各人が自分の立場を表明し、新しいクリエイティブな社会の創生に貢献できるように、できるだけ多くの人々に会議について告知させるために、自分で努力することができます。常識的な人々が住みたい社会を作るために：私たちは、良い世界に住みたいと思います。","“We all want to live in a good and kind world. If we do not create it, then who will? Let’s share information about the event in mass media and all social networks, do all that we can on a global scale.":"創生しなければ、誰が創生するのでしょうか。その会議に関する情報をメディアやソーシャル・ネットワークで広めましょう。地球規模で可能な限りのことをしましょう。","This is the last chance, we can remove the clock and we can live happily. But if we decide not to use this opportunity to unite, then why do we need to wait for the last two minutes to expire? We can just move the hands on the clock to midnight now.":"これは最後のチャンスです。時計を外し、幸せになることができます。しかし、団結のためにその機会を利用しないことにした場合、なぜ、最後の2分が切れるのを待つ必要がありますか。時計の針を「0時」のマークに合わせることができます。","The future of the world depends on us. And we understand that we cannot influence climate change, but we can change the relationship between people.":"明日、世界がどのようなものになるかということに責任を持っています。私たちは、気候変動に影響を与えることができないことを理解していますが、人間の関係を変えることができます。","So, let\\'s meet on the second Saturday of May next year and together, choose the path for our civilization! This is our last Chance!”":"それでは、来年5月の第2土曜日に会いましょう。一緒に文明への道を選びましょう！」","WORLD RESONANCE #CREATIVESOCIETY":"ワールド・レゾナンス#CREATIVESOCIETY","The unique conference, \"SOCIETY. THE LAST CHANCE”, received a huge response across the world. In many countries, people didn\\'t disperse even after the event ended. Discussion and recording of video comments went on well into the night. All noted unanimously how significant this event was: the truth has finally been spoken to the entire world! Those present, including distinguished speakers, public figures, diplomats, and representatives of various organizations, voiced their agreement. They also demonstrated real readiness to assist and participate in widespread dissemination of this information and in preparation for the global, large-scale event, “SOCIETY. THE LAST CHANCE. 2020\".":"ユニークな会議「社会、最後のチャンス」は世界中で大きな反響を受けました。 イベントが終わりましたが、さまざまな国の人々は同意しませんでした。 深夜までに、聞いたことや見たことについてはディスカッション、コメントと提案についての録画がありました。全員がそのイベントがどのように重要になったのか明確に述べました：終わりに、全世界に真実が聞こえました！出席者（公人、領事、各種団体の代表者、優秀な活動家、その他）は、その情報の広く普及と世界規模のイベント「社会、最後のチャンス2020」への準備に協力と参加するための合意のと本当の用意を表明しました。","The global social networks are gaining popularity with the hashtag #allatraunites, designed to draw the attention of the entire world community to a unique global initiative concerning everyone’s near future! This idea inspired the participants of the event from different countries of the world to act, because this international initiative is a real way out of modern crisis and dead ends for all mankind! Right now, we have an opportunity to do our utmost, to ensure that a universal, positive future becomes our reality!":"グローバル・ソーシャル・ネットワークには、全員の近未来に関するのユニークなグローバルイニシアチブに全世界のコミュニティの注目を引き付けるように、ハッシュタグ#allatraunitesが人気になっています。全国民のイニシアチブは、すべての人類にとって現代の危機と行き止まりからの本当の方法ですので、この考えは世界のさまざまな国からのイベントの出席者に行動を促しました！今、全員が人類全体の幸せな未来が現実になるようにに努力することができます！","This momentous event started in Atlanta, Georgia (USA).":"この大イベントは、ジョージア州アトランタ市（アメリカ）で始まりました。","Video reviews:":"ビデオレビュー：","May 11, 2019":"2019年5月11日"},"about":{"A Brief Video Overview of the Unique International Conference of May 11th, 2019":"2019年5月11日のユニークな国際会議のショートビデオレビュー"},"top-circle":{"society.":"社会。"},"main":{"International social research project \"THE FUTURE IS NOW\"":"「未来は今である」というのはAllatRa国際社会運動の","on the platform of ALLATRA International Public Movement":"プラットフォームでの国際の社会研究プロジェクトです。","Each person wants to be happy. But is our society happy? Is every person in it happy? How can we build a true creative and constructive society together?":"各人は幸せになりたい。でも、私たちの社会は幸せですか。その中で各人は幸せでいるのですか。どのように、みんなで本当のクリエイティブな社会を作るのですか。","The international social research project \"THE FUTURE IS NOW\" looks for answers to these questions. Volunteers from more than 140 countries of the world conduct public opinion polls on the ALLATRA IPM platform in order to hear people's answers to these vitally important questions. After all, society is each of us.":"「未来は今である」の国際社会研究プロジェクトはこの質問の答えを探している。この質問の人の答えを聞くために、AllatRa国際社会運動のプラットフォームでは、140ヶ国がボランティアで社会調査をしています。結局、社会は私たち一人一人です。","The goal of the project:":"プロジェクトの目標：","For each person to understand his or her role in forming the society regardless of their social status, nationality, or religious affiliation. Sharing information about the model of creative and constructive society, built by people, during international online conferences, video conferences, and interviews within the framework of scientific discussion project Game of Professionals.":"社会的地位と国籍と宗教にかかわらず、社会の形成において、自分の役割について各人が理解すること。「プロフェッショナルのゲーム」という科学的で論争的なのプロジェクトの国際電話会議、ビデオ会議、インタビューでは、人々がクリエイティブな社会のモデルを形式していることについての情報を共有することです。","The Creative Society is a <b>project of all humanity</b> that provides the opportunity to bring our civilization peacefully to a <b>new stage of evolutionary development</b> in the shortest possible time.":"「クリエイティブな社会」は<b>人類全体を対象としたプロジェクト</b>です。このプロジェクトは、文明をできるだけ短期間で平和的に<b>進化的発展の新しい段階</b>に導く機会を提供します。","The main goal of this project is":"このプロジェクトの主な<br />目標は","TO BUILD THE CREATIVE SOCIETY WORLDWIDE in which Human Life is the highest value.":"人間の生活を最高の価値と<br />するクリエイティブな社会を<br />世界的に構築することです。","The international project Creative Society":"国際プロジェクト「クリエイティブな社会」は、","has received an apostolic blessing from His Holiness Pope Francis":"教皇フランシスコから使徒の祝福を受けました"},"register-for-may-9":{"Please enter your e-mail":"IDのようにメールを入力してください","Phone number":"電話番号","The phone number is invalid":"電話番号は無効です","How would you like to participate?":"どうように参加したいですか","To change language, please select from the list below:":"お言語を選してください：","If you have any ideas, questions or suggestions enter them here":"イデアと質問と提案があるなら書してください","Country":"国","City (and state if applicable)":"町","Congratulations!":"おめでとう！","Something went wrong. Please contact us by e-mail below and we will contact you back.":"何かがうまくいかなかった。あなたは下の書くアドレスへメールを連絡して私たちはあなたに連絡いたします。","Enter e-mail":"メールを入力してください","I accept the":"私は","Privacy agreement":"「プライバシー規約」","and give my consent to processing of my personal data.":"と個人データの処理に対して同意します。","Enter your name":"お名前を入力してください","Choose country":"国を選んでください","“Creative Society”":"「クリエイティブな社会」","Join the project":"プロジェクトに参加する","I support building of the Creative Society, but I am not yet ready to officially support the electoral platform":"私はクリエイティブな社会の構築を支持しますが、今は有権者のプラットフォームを公式にサポートできません。","I support building of the Creative Society, and I am ready to officially support the electoral platform":"私はクリエイティブな社会の構築を支持しますと有権者のプラットフォームを公式にサポートできます。","I support building of the Creative Society, and I am ready to take an active part in this process as well as to officially support the electoral platform":"私はクリエイティブな社会の構築を支持するし有権者のプラットフォームを公式にサポートできているし、そのプロセスでアクティブに参加する準備ができています。","E-mail":"メール","I want to receive news of the project in the email":"私はメールにニュースを受けたいです。","Enter your phone number and we will contact you shortly":"電話番号を入力してくださいと私たちはすぐにあなたに連絡します","Join":"参加します","You have already joined. If you have any questions please contact us by e-mail below.":"あなたはすでに参加しています。質問があるなら私たちと下の書くアドレスでメールを連絡して。","You have successfully joined project “Creative Society”. Stay tuned.":"あなたは「クリエイティブな社会」プロジェクトで正常に参加しっています。乞うご期待。","Thank you for your initiative and for supporting the idea of a creative society. Together we can do much more!":"イニシアチブとクリエイティブな社会のイデアを支持してにありがとうございます。一緒に私たちはもっと多くのことができます！","Name":"お名前","Enter your city":"お町を入力してください","Please make sure that your email is valid. Check for typos.":"メールを確認してください。タイプミスがあるかどうかをチェックしてください。","I confirm that I am at least 18 years of age.":"私は 18 歳以上であることを確認します。"},"about-project":{"About THE CREATIVE SOCIETY project":"「クリエイティブな社会」プロジェクトについて","Creative Society is a worldwide project of all humanity and it concerns everyone.":"「クリエイティブな社会」は誰もが関心を持っている国際社会運動のグローバルプロジェクトです。","PROJECT IDEA":"プロジェクトのアイディア","A precedent for the creation of this project was the global international conference “Society. The Last Chance” that has united people from many countries of the world.":"このプロジェクトの作成の先例は、「社会。最後のチャンス。」というグローバルな国際会議になり、世界の多くの国の人々を集めました。","Residing in different parts of the world, people have gathered in numerous conference halls and simultaneously got connected with each other in a video broadcast via the Internet in order to frankly and honestly discuss the challenges faced by the modern civilisation.":"世界の様々な場所にある人々は多数の会議室に集まり、現代の文明が直面している問題について正直に話すために、同時にインターネットを使い、互いにビデオ通話を行いました。","The conference has led to the conclusion that the main problem of contemporary humanity is the consumerist format of society. While the only way out of the current dead-end situation is a change of the society format entirely from a consumerist to a creative one.":"現代人類の中心的な問題は「消費社会の形式」が会議の結論になりました。現在の行き詰まりから抜け出す方法は一つしかありません。それは社会全体の形式を消費社会からクリエイティブなものに変えることです。","What can a creative format of society be like, which would:":"クリエイティブな社会のフォーマットは何でしょうか。","take our civilisation out of the deadlock of self-destruction;":"自己破壊の袋小路から私たちの文明を導きます。","provide for a future without wars, conflicts, violence, and hunger;":"戦争、外患、暴力、飢餓のない未来を確保します。","ensure decent life for people all over the world and eliminate fear for the present and the future;":"現在と未来についての恐れがなく世界中の人々に十分な生活を確保します。","bring modern society to a new level of unity and peaceful development of civilisation in all spheres of life?":"生活のすべての分野における統一と平和的な発展の新しいレベルに現在社会を導きますか？","How do we, representatives of humanity, envisage such a creative society?":"そのクリエイティブな社会をどのように見ていますか？","How can we unite for this goal and achieve it all together?":"この目標にどのように団結し、一緒にそれを達成できますか？","The Creative Society global project has been initiated precisely for the entire world to answer these questions.":"全世界でそれらの疑問を解決するために、「クリエイティブな社会」プロジェクトが形成されました。","GOALS AND OBJECTIVES":"目標と課題","Project goal:":"プロジェクトの目的","To build a creative society free from the system of consumerist mindsets.":"消費者制度のないクリエイティブな社会の構築です。","Project objectives:":"プロジェクトの目標","To create conditions for building a creative society on the whole planet by peaceful means.":"地球上に平和的でクリエイティブな社会を構築するための条件を形成することです。","To ask people all over the world whether they want to live in a creative society, and how they envisage it.":"クリエイティブな社会で生活したいのか、どのようにその社会を見ているのか、世界中の人々の意見を聞きます。","To provide a platform for a global, international, open discussion of the concept and model of the creative society in all spheres of human life.":"人々の生活のすべての分野におけるクリエイティブな社会の概念とモデルについての皆にとって国際的なオープンディスカッションのためのプラットフォームを提供します。","To find new ways to unite the entire humanity and create conditions for the active participation of every person in the life of society, regardless of social status, religion or nationality.":"すべての人類を団結することによって新しい方法を見つけ、社会的地位、宗教、国籍に関係なく、一人一人が社会に積極的に参加するための条件を作り出します。","AREAS OF ACTIVITY":"活動の方向","To implement the tasks of the Creative Society project, activities are being carried out in such areas as:":"「クリエイティブな社会」プロジェクトの目的を達成するために活動は以下の方向で行われます：","Public surveys and interviews conducted all over the planet to shed light on the opinion of the international community.":"国際社会の意見を発表するために世界中で行われる社会調査とインタビューです。","International conferences with the participation of experts in the “Game of Professionals” format.":"「プロフェッショナルのゲーム」というフォーマットの専門家による国際会議です。<br />&nbsp;","Organization of socially significant events, forums, thematic meetings, round tables, webinars, online video podcasts, and participation in similar events on other platforms around the world.":"社会的に重要な行事、フォーラム、様々な分野に関するミーティング、座談会、テーマ別ウェビナー、オンラインビデオポッドキャストを開催することとともに、世界中の他のプラットフォームでそのようなイベントに参加することです。","Publication of analytical and research articles, authors\\' and expert opinions, reviews, interviews and other information materials.":"分析と研究記事、著作者と専門家の意見、レビュー、インタビュー、その他の情報資料の出版です。","Let\\'s create together the Future that humanity deserves!":"人類にふさわしい未来を一緒に作りましょう!","PROJECT LOGO":"プロジェクトのロゴ","The Creative Society project is a cause of all people. This is why participants themselves implement this initiative. Participants of the Creative Society project represent general public. These people advocate implementing the eight Foundations of the Creative Society in all countries of the world for the benefit of all people. Read more about the stages of building the Creative Society in the article <a href=\"https://creativesociety.com/news/foundations-and-stages-building-creative-society\" target=\"_blank\">Foundations and Stages for Building the Creative Society</a>.":"「クリエイティブな社会」のプロジェクトはすべての人の仕事であるため、このイニシアチブは参加者自身によって実施されています。「クリエイティブな社会」のプロジェクトのメンバーは、すべての人々の利益のために、世界のすべての国でクリエイティブソサエティの8つの財団の実施を支持する一般市民の代表です。&nbsp;クリエイティブな社会を構築する段階の詳細については、<a href=\"https://creativesociety.com/ja/news/foundations-and-stages-for-building-the-creative-society\">「クリエイティブな社会の基盤とその構築段階」</a>の記事を参照にしてください。"},"8-cs-foundations":{"8 FOUNDATIONS OF THE CREATIVE SOCIETY":"クリエイティブな社会の8つの基本","A Human is the fundamental unit of society.":"人間は社会の基本単位です。","Humanity is one big family.":"人類は一つの大きな家族です。","Human Life":"人間の命","Human life is the highest value. Life of any Human has to be protected as one\\'s own. The goal of society is to ensure and guarantee the value of each Human\\'s life. There is not and never can there be anything else more valuable than a Human\\'s life. If one Human is valuable, then all People are valuable!":"人間の命は最高の価値です。 ある人の命は自分自身のように保護されなければなりません。 社会の目的は、すべての人間の命の価値を確保することです。 人間の命よりも価値のあるものはありません。 一人が価値を持つと、すべての人々が価値を持ちます！","Human Freedom":"人間の自由","Every human is born with the right to be a Human being. All People are born free and equal. Everyone has the right to choose. There can be no one and nothing on Earth superior to a Human, his freedom and rights. The implementation of Human rights and freedoms must not violate the rights and freedoms of others.":"出生によってすべての人々は人間である権利を得られています。 皆は自由で平等に生まれています。 各人が選択する権利を持っています。地球には、人の自由と権利の上に誰も何もあり得ないです。 人権と自由の実現は、他の人々の人権と自由を侵害してはなりません。","Human Safety":"人間の安全","No one and nothing in society has the right to create threats to the life and freedom of a Human!":"社会には、誰も何も、人間の命と自由への脅威を生み出す権利を持っていません！","Every Human is guaranteed free provision of essential life necessities, including food, housing, medical care, education and full social security.":"各人には、食料、住居、医療、教育、完全な社会保障などの基本的な生活必需品が無料提供することを保証されています。","Scientific, industrial and technological activities of the society should be aimed exclusively at improving the quality of human life.":"社会の科学的、産業的、技術的活動は、人間の生活の質を高めることのみに向けなければなりません。","Guaranteed economic stability: no inflation and crises, stable and same prices around the world, a single monetary unit, and a fixed minimal taxation or no tax.":"確保された経済的安定性とは：インフレと危機の欠如、世界中での安定した平等な価格、単一の通貨単位、固定された最小課税あるいはその欠如です。","The security of Human and society from any kind of threats is ensured by the unified global service that deals with emergency situations.":"あらゆる脅威があったら、人間と社会の安全は、一体のグローバル緊急対応サービスで保証されます。","Transparency and openness of information for all":"皆のための情報の公共性と透明性","Every Human has the right to receive reliable information about the movement and distribution of public funds. Each Human has access to information about the status of implementation of the society’s decisions.":"すべての人々が公的資金の移動と分配についての情報を受け取る権利を持っています。 社会の決定の実施状況に関する情報は、皆に対して公共的になります。","The mass media belong exclusively to the society and reflect information truthfully, openly, and honestly.":"メディアは社会だけに属し、情報を有体に、透明に、そして正直に伝えます。","The creative ideology":"クリエイティブなイデオロギー","Ideology should be aimed at popularizing the best human qualities and stopping everything that is directed against a Human. The main priority is the priority of humanity, high spiritual and moral aspirations of a Human, humanness, virtue, mutual respect and strengthening of friendship.":"イデオロギーは、最高の人間性が平易化することに向け、人間に反対するすべてのものを抑制することを目的とすべきです。 主な優先は、人類の優先順位、人間の高い精神的と道徳的願望、人道、誠意、相互尊重と友情の強化です。","Creating conditions for the development and education of a Human with a capital “H”, cultivating moral values in each person and society.":"真の人間の進化と育成のための条件を作成し、すべての人と社会で道徳的価値を育成します。","Prohibition of propaganda of violence, condemnation and denunciation of any form of division, aggression, and anti-humane manifestations.":"暴力のプロパガンダ、様々な形態の分離、攻撃、反人道主義の発言が禁止されます。","Development of Personality":"人間の進化","Every person in the Creative society has the right to comprehensive development and personal fulfillment.":"クリエイティブな社会のすべての人は、全面的な進化と自己実現の権利を持っています。","Education should be free and equally accessible to all. Creating conditions and expanding opportunities for a Human to implement his or her creative abilities and talents.":"教育は無料で、皆が平等に教育を受けられる必要があります。 人がクリエイティブな能力と才能を実現するための条件を作り、機会を拡大します。","Justice and equality":"正義と同等","All natural resources belong to Humans and are fairly distributed among all people. Monopolization of resources and their irrational use is prohibited. These resources are fairly distributed among the citizens of the entire Earth.":"すべての天然資源は人間に属します。すべての人々に正直に分配されます。 資源の独占とその不合理な使用が禁止されます。 その資源は地球全体に住んでいる住民に公平に分配されます。","A Human is guaranteed employment if he or she so desires. Pay for an identical position, specialty, or profession should be the same all over the world.":"人は希望があれば雇用が保証されます。 同じ地位、専門分野、職業に対する給料は、世界中で同じになるべきです。","Everyone has the right to private property and income, however within the limits of the individual\\'s capitalization amount set by the society.":"皆は社会で定められた個人の資本化の範囲内で、私的所有権と収入の権利を持っています。","Self-governing society":"社会の自治","The concept of \"power\" in the Creative society is absent, since the responsibility for society as a whole, its development, living conditions and harmonious format, lies with each Human.":"クリエイティブな社会で「権力」の概念はありません。社会全体の責任、進展、生活の事情、調和した制度はすべての人間にあるという理由です。","The solution of socially important, socially significant, and economic issues that affect the quality of a Human’s life is submitted for public discussion and voting (referendum).":"人間の生活の質の変化に影響を与えている社会的に重要な、経済的な問題の解決は、全国的な議論と投票（国民投票）に提出されます。","Everyone has the right to participate in the management of the affairs of the Creative society and in the adoption of laws that improve Human life.":"誰もがクリエイティブな社会の事務を管理し、人間の生活を改善するための法律を可決する権利を持っています。","You can learn more about the stages of building a Creative Society in the article <b>\"Foundations and Stages for Building the Creative Society\"</b>":"クリエイティブな社会を構築する段階の詳細については、記事「クリエイティブな社会を構築するための基礎と段階」を参照にしてください。","8 FOUNDATIONS <br /> OF THE CREATIVE SOCIETY":"クリエイティブな社会の<br />8つの基本"},"six-degrees":{"6 DEGREES OF CONNECTION: LIVE":"6度の接続：ライブ","According to the sociological theory of \"six handshakes\" all people on the planet are connected to each other by a chain of five acquaintances. Thanks to this theory, people from different countries and continents share the idea of the Creative Society project, and take the initiative further along the chain.":"「6つの握手」の社会学的理論によれば、地球上のすべての人々は、5人の知人の連鎖を通じてお互いに知り合います。 この理論のおかげで、さまざまな国や大陸の居住者クリエイティブな社会プロジェクトのアイデアを共有し、イニシアチブを連鎖によってさらに伝達します。","Goal":"目的","We set a goal to find out from all of the humanity what kind of world each person would like to live in and how we envision a society of happy people. Nowadays, thanks to modern information technologies, a great number of people can join the discussion of this topic even without leaving their homes.":"私たちは、人類のすべてにおいて、一人一人がどの世界に住みたいか、そして幸せな人の社会をどのように想像するかを決める任務を負っています。 今日、現代の情報技術のおかげで、家を離れることなく多くの人々がこのトピックの議論に参加できます。","On a daily basis, online broadcasts, interviews and social surveys are conducted in various languages around the world. The geography is expanding and more cities and countries are joining every day.":"世界中で毎日、オンラインブロードキャスト、インタビュー、世論調査がさまざまな言語で行われています。&nbsp;地理は拡大し、毎日新しい都市や国が結びついています。","The participants of the broadcasts talk about culture, history, values, and positive experience of society transformation. This is a brilliant opportunity to expand our horizons, make friends with all humanity and decide what kind of world we really want to live in.":"放送の参加者は、文化、歴史、価値観、社会を変革する前向きな経験について話し合います。 これは私たちの視野を広げ、すべての人類と友達になり、本当に住みたいと思う世界を決める絶好の機会です。"},"comments":{"Your comment has been sent for moderation!":"コメントがモデレートのために送信されました！","Reply":"返事","Comments":"コメント","Leave a comment":"コメントを残す","Name":"名前","Cancel":"キャンセル","Add a comment":"コメントを追加します","Required field":"このフィールドは入力必須です","The length of the text should be between :min and :max.":"テキストの長さが:minと:maxの間にあるべきだ。","Error checking \"I\\'m not a robot\"":"<strong>私はロボットではありません</strong>エラーチェック","Your comment":"あなたのコメント"},"header":{"CREATIVE <br/> SOCIETY":"CREATIVE<br />SOCIETY"},"partners":{"Our Partners":"パートナー"},"conference-dec-20":{"oUXgJnzMEmI":"IkjsiFO_mzY","Unique international online conference <br /> \"CREATIVE SOCIETY. UNITED WE CAN\"":"ユニークオンライン会議<br />「クリエイティブな社会。一緒にできる」","What is the Creative Society, and how to build it?":"クリエイティブな社会とは何ですか？そしてそれをどのように構築するのですか？","Why did attempts to build “ideal societies” fail in the past?":"過去に「理想の社会」を構築する試みが失敗したのはなぜですか？","What is the absurdity and cynicism of the consumerist format of our society?":"消費社会の形式の不条理とシニシズムは何ですか？&nbsp;","What stages does the process of building the Creative Society consist of?":"クリエイティブな社会を構築するプロセスの段階は何ですか？"},"conference-march-20":{"<b>11:00</b> am EST":"<b>15:00</b>イギリス時間","You are the one who can change this world. <br /> It is the Time!":"あなたは世界を変えられる人。<br />時が来ました！","What is happening to the world today is the result of the consumerist format of society. For our humanity to survive, we need a new format of society — A CREATIVE ONE!":"今日世界に起こっていることは、消費者形式社会の結果です。人類が生き残るためには、新しい社会の形式、つまりクリエイティブなものが必要です！","THE CREATIVE SOCIETY":"クリエイティブな社会","is that common goal around which people from all over the world unite. It is a new vector of development, which is a real solution for our civilization now.":"は、世界中の人々が団結する共通の目標です。 それは新しい開発のベクトルであり、今の私たちの文明にとって真の解決策です。","Let’s together, as the entire humanity, find the answers to these questions.":"これらの質問に対する答えを人類全体として一緒に見つけましょう。","Only we ourselves, people, can bring the Creative Society to life. Now it is important for every inhabitant of the planet to learn about this unifying idea. Changes begin with us and with the information we share with each other.":"私たち自身、人々だけがクリエイティブな社会を生き生きとさせることができます。 今、地球のすべての住民がこの統一された考えについて学ぶことが重要です。 変化は私たちから始まり、私たちが互いに共有する情報から始まります。","What role does the informing stage play in the formation of the Creative Society as soon as possible?":"クリエイティブな社会の早く構築において、情報提供はどのような役割を果たしますか？","What can you do so that you, your family, children and next generations would live in a society worthy of a Human?":"あなた、あなたの家族、子供と孫が人間にふさわしい価値がある社会に住むために、あなたは何ができるでしょうか？","What or who is the cause of all wars and strife in our society?":"私たちの社会におけるすべての戦争と紛争の原因は何ですか、それとも誰ですか？","Power or Love: what did the prophets bequeath?":"権力または愛：預言者は何を遺贈しましたか？","How did the Prophets see the world of the future? What were their predictions about the End Times: clues for modernity or a verdict?":"預言者たちは未来の世界をどのように見ましたか？","What did the Prophets dream about? What is the Creative Society and how to build it?":"預言者たちは何を夢見ましたか？ クリエイティブな社会とは何ですか？","Unique international online conference <br /> \"Creative Society. What the prophets dreamed of\"":"ユニークオンライン会議&nbsp;<br />「クリエイティブな社会。預言者が夢見たこと」","March 20, 2021":"2021年3月20日"},"stream":{"Video of the Conference":"会議のビデオ","Live broadcast":"生放送"},"conference-dec-20-page":{"December 20, 2020":"2020年12月20日","December 20, 2020 is a turning point in human history.":"020年12月20日は人類の歴史のターニングポイントです。","On this day, the message that we, the people, are ready to act to build a safe, humane, and happy society, swept around the world with a creative wave!":"この日、私たち国民は、安全で人間的で幸せな社会を築くために行動する用意があるというメッセージを創造的な波と共に世界中に広めました！"},"social-videos-page":{"Short films":"短編映画"},"conf-march-21-page":{"“CREATIVE SOCIETY. WHAT THE PROPHETS DREAMED OF”":"「クリエイティブな社会。預言者が夢見たこと」","We live in unique times when everyone has the opportunity to witness how religions have been purified by people, and the Truth brought by the prophets has been restored in its purity. This happened on March 20, 2021 at the global conference “Creative Society. What the Prophets Dreamed of.” This unique event was momentous for the entire humanity.":"私たちは、宗教が人々によってどのように浄化され、預言者によってもたらされた真実が純粋に回復したかを誰もが目撃する機会を持つユニークな時代を生きています。 これは2021年3月20日に世界会議「クリエイティブな社会。預言者が夢見たこと」で行われました 。このユニークな出来事は人類全体にとって重大なものでした。"},"conference-may-22":{"International online conference":"国際オンライン会議","\"Life after Death. Fiction and Facts\"":"「死後の世界。フィクションと事実」","May 22, 2021":"2021年5月22日","<b>15:00</b> GMT":"<b>15:00</b>イギリス時間","Is there life after death?":"死後の世界はありますか？","Analytics, facts, scientific and documentary chronicles, research and international experience.":"分析、事実、科学およびドキュメンタリーの年代記、調査、および国際的な経験があります。","Interviews with eyewitnesses, representatives of science, healthcare and religion from all over the world.":"世界中の目撃者、科学、医療、宗教の代表者にインタビューします。"},"conference-24-07-page":{"xpfXLDwkEuE":"smclJGr3lwo","International Online Conference":"国際オンライン会議","Global Crisis. This already affects everyone":"グローバル危機。 すべての人間に影響する危機","72 languages of simultaneous interpreting":"同時通訳の72言語","July 24, 2021":"2021年7月24日","<b>15:00</b> GMT":"<b>15:00</b>イギリス時間","Modern civilization has reached the point of instability and global crises. The global financial, economic, environmental, anthropological, and climate crises are realities that every person is already facing. But this is only the beginning. Do people realize the full scope of the upcoming threats? Radical changes in all spheres of life in the near future are inevitable for every person on the planet. Yet, how aware is the world community of these changes, not to mention being prepared for them?":"現代文明は不安定とグローバル危機の段階に達しています。世界的な金融、経済、環境、人類学、気候の危機は、すべての人がすでに直面している現実です。しかし、これはほんの始まりに過ぎません。人々は、差し迫った脅威の全容を理解しているだろうか？近い将来、生活のあらゆる領域で急激な変化が起こることは、地球上のすべての人にとって避けられないことです。しかし、グローバル・コミュニティ自身がそれを認識しているかどうか、ましてやその準備ができているかどうか。","<b>International online conference Global Crisis. This Already Affects Everyone</b> is the event of utmost importance organized by volunteers from around the world on the platform of ALLATRA International Public Movement.":"<b>国際オンライン会議「グローバル危機。すべての人間に影響する危機」</b>はALLATRA国際社会運動のプラットフォーム上で世界中からのボランティアによって組織された最も重要なイベント。","<b>On July 24, 2021, at 15:00, Greenwich Mean Time</b>, a live broadcast of the conference has been streamed on thousands of media channels and platforms with simultaneous interpreting into 72 languages.":"<b>2021年7月24日のイギリス時間の15：00</b>にライブ生放送で、数千の国際メディアチャネルとプラットフォームで、72以上を超える言語に同時通訳された。","<b>Purpose of the conference</b> is to provide a comprehensive, thorough overview of external and internal factors of the rapidly progressing global crisis that is affecting everyone.":"<b>この会議の目的</b>は、すでにすべての人に影響を与えている、急速に悪化している世界的な危機の外的・内的要因を、包括的かつ総合的に把握することにあります。","Key topics of the conference:":"会議の主なトピック：","Digital transformation, the introduction of high technology based on artificial intelligence in various fields of the life of world society: risks and benefits.":"デジタルトランスフォーメーション、世界社会の生活のさまざまな分野における人工知能に基づくハイテクの導入：リスクと利点。","The fourth industrial revolution and a threat of mass unemployment.":"第4次産業革命と大量失業の脅威。","Future without jobs. Causes of the inevitable collapse of the world economy if the consumerist format is preserved.":"仕事のない未来。 消費者主義の形式が維持された場合、世界経済の必然的な崩壊の原因。","Radical changes in all spheres of society.":"社会のあらゆる分野での急激な変化。","The problem of overpopulation.":"人口過多の問題。","Rapid depletion of the planet’s resources.":"地球の資源の急速な枯渇。","Global climate change.":"地球規模の気候変動。","Cyclicity of geological events that depend on external factors.":"外部要因に依存する地質イベントの周期性。","Importance of every person in building the Creative Society.":"クリエイティブな社会を構築する上での一人一人の重要性。","Survival of humanity and revival of civilization.":"人類の生存と文明の復活。","At this conference, volunteers from around the world, people who have a realistic view of the current situation, together with researchers and experts from different fields, have outlined the cause-and-effect links between the various crises already affecting everyone and the impending global catastrophe.":"この会議では、世界各地から集まった常識的な視点を持ったボランティアの人々と、さまざまな分野の科学者や専門家が、すでに誰もが直面しているさまざまな危機と、差し迫った地球規模の大災害との因果関係を説明した。","July <b>24, 2021</b>":"<b>2021</b>年<b>7</b>月<b>24</b>日","<b>72</b> languages of simultaneous interpreting":"同時通訳の<b>72</b>言語","<b>180</b> countries":"<b>180</b>カ国","OdBqRbohhKc":"gxn9uvaEwJM","Global Crisis. <br> This already affects everyone":"「グローバル危機。<br />すべての人間に影響する危機」"},"round-tables-page":{"International Round Tables":"国際円卓会議"},"conference-04-12-2021":{"NJQ0ntduJjE":"6_9ZoBI34iY","Live broadcast on December <b>4, 2021 at 15.00 (GMT)</b>":"2021年12月<b>4日15:00イギリス時間</b>に生放送","<b>100</b> languages of simultaneous interpreting":"<b>100</b>言語の同時通訳","<b>180</b> countries":"<b>180</b>カ国","International Online Conference":"国際オンライン会議","GLOBAL CRISIS. <br> TIME FOR THE TRUTH":"世界的危機。<br />真実の時","The international online conference \"Global Crisis. Time for the Truth\" is a large-scale event organized by volunteers from 180 countries on the platform of Creative Society. It will be broadcast on thousands of media channels worldwide.":"国際オンライン会議「世界的危機。 真実の時」は、「クリエイティブな社会」のプラットフォーム上で180カ国のボランティアによって開催される大規模なイベントです。 世界中の何千ものメディアチャンネルで放送されます。","<b>The objective of the conference</b> is to inform humankind honestly and truthfully about the scale of the climate and environmental crises, about the impending threats, and the real way out.":"会議の目的は、気候と環境危機の規模、差し迫った脅威、そして現実的な出口について人類に正直かつ真実に伝えることです。","Key topics of the conference:":"会議の主なトピック：","What is the real climate situation on the planet?":"地球上の実際の気候状況はどうですか？","Why is the global media silent about the scale of the threats?":"世界中のメディアが脅威の規模について沈黙しているのはなぜですか?","Why does the climate continue to change rapidly despite international treaties and agreements which official stated goal is to curb climate change?":"気候変動を抑制することを公式に定めた国際条約や協定にもかかわらず、気候はなぜ急速に変化し続けているのでしょうか?","What is the real cause of global climate change?":"地球規模の気候変動の本当の原因は何ですか？","From what risks and global threats have people\\'s attention been diverted?":"どのようなリスクと世界的な脅威から人々の注意をそらしたのでしょうか?","What are the environmental consequences of reckless human consumerism?":"無謀な人間のコンシューマリズムが環境に与える影響は何ですか？","Why only in the Creative Society is it possible to stabilize the ecological equilibrium of our planet?":"なぜクリエイティブな社会だけで地球の生態的均衡を安定させることができるのでしょうか？","Why, in the face of planetary cataclysms, the Creative Society is the only way out?":"なぜ惑星の激変に直面してクリエイティブな社会が唯一の出口なのでしょうか？","On <b>July 24, 2021</b>, the international online conference:  <b>\"Global Crisis. This Already Affects Everyone\"</b> was held with simultaneous interpreting into <b>72 languages</b>.":"<b>2021年7月24日</b>、国際オンライン会議<b>「グローバル危機。 すべての人間に影響する危機」</b>が開催され、<b>72の言語</b>に同時通訳されました。","Since the time of the previous conference, we have been observing the accelerating progression of climate change. Irreversible changes to the planet are recorded daily.":"前回の会議の時から、気候変動の加速を観察してきました。 地球への不可逆的な変化は毎日記録されています。","Why is the truth about the real state of our planet being silenced?":"なぜ地球の実態が沈黙しているのでしょうか？","Why is the truth about the real cause of climate change being silenced?":"なぜ気候変動の本当の原因についての真実が沈黙されているのでしょうか？","Do we look at the root of the escalating problems?":"深刻化する問題の根源を調べる必要がありますか?","Do we see the real causes of what is happening?":"何が起こっているのか、本当の原因は分かりますか？","Public figures, researchers, scientists, and experts from various fields will participate in the conference and share their views on the cause of the growing climatic and ecological crises.":"各界の著名人、研究者、科学者、専門家が会議に参加し、気候&middot;生態危機の拡大の原因について意見を交換します。","We aim to inform humanity about the real problems, in order to stop the impending disaster together. Neither borders nor walls can stop climate change.":"私たちは、迫り来る災害を共に防ぐために、人類に本当の問題を知らせることを目指しています。 国境も壁も気候変動を止めることはできません。","Only by building the Creative Society can a planetary-scale disaster be prevented.":"クリエイティブな社会を構築してこそ、惑星規模の災害を防ぐことができます。","The Creative Society":"クリエイティブな社会","is our only chance to survive.":"は、私たちが生き残る唯一のチャンスです。","Everyone must hear the alarm bell of the imminent threat to humanity.":"人類に対する差し迫った脅威の警鐘を誰もが聞かなければなりません。","Everyone must see the irrefutable facts and evidence of impending disasters. It is time for the Truth!":"誰もが、反論の余地のない事実と差し迫った災害の証拠を見なければなりません。 真実を語る時です！","At this conference, we welcome every person who is not indifferent to his fate, to the fate of his children, his loved ones, and to the fate of all humankind! There is nothing more important today than information on how our humanity can survive, and how to save our planet. We should not be afraid of the filth; we need to expose it. The truth purifies. The truth unites! The truth gives a chance for life!":"この会議では、自分の運命、子どもたちの運命、愛する人たちの運命、そして人類の運命に無関心なすべての人を歓迎します。 人類がどのように生き延び、地球を救うかについての情報ほど重要なものはありません。 私たちは汚物を恐れるべきではありません。それをさらけ出す必要があります。 真実は浄化されます。 真実は一つになります！ 真実は人生にチャンスを与えます！","Join the <b>online conference \"GLOBAL CRISIS. TIME FOR THE TRUTH\" on December 4.</b> Now it\\'s up to everyone how quickly people will find out the Truth and unite. The future of humanity is in your hands!":"<b>12月4日のオンライン会議「世界的危機。 真実の時」</b>に参加してください。 人々がどれだけ早く真実を見つけ出し、団結するかは、今や誰にでもかかっています。 人類の未来はあなたの手にかかっています！","LrZ2oitrcYY":"w4tYkg0HO0E","Dec 04, 2021":"2021年12月4日","<b>15:00</b> GMT":"<b>15:00</b>イギリス時間","Broadcast of the upcoming conference":"次回の会議の放送"},"forum-07-05-2022":{"d2Pk8eHdZRk":"9ac4jvSXLRM","kcW8j6Y46BI":"ie-gXcH8FpU","May <b>7, 2022</b>":"2022年<b>5</b>月<b>7</b>日","<b>15:00</b> (GMT)":"イギリス時間の<b>15：00</b>","live broadcast":"生中継","<b>100</b> languages of simultaneous interpreting":"同時通訳で<b>100</b>の言語","<b>180</b> countries":"<b>180</b>カ国","INTERNATIONAL ONLINE FORUM":"国際オンラインフォーラム","GLOBAL CRISIS. <br> <b>WE ARE PEOPLE. WE WANT TO LIVE</b>":"世界的危機<br /><b>私たちは人間。私たちは生きたい</b>","International online forum \"Global Crisis. We are People. We Want to Live\" is a large-scale and unprecedented event, organized thanks to the independent unification of millions of people from 180 countries on the Creative Society platform. It will be broadcast around the world on tens of thousands of channels on social and media platforms. The event is initiated and implemented on a volunteer basis by people\\'s efforts and resources.":"国際オンラインフォーラム「世界的危機。私たちは人間。私たちは生きたい」は、クリエイティブな社会のプラットフォーム上の180カ国から数百万人の独立した統一により開催される大規模で前例のないイベントです。<br />これは、ソーシャルメディアやメディアプラットフォーム上の数万のチャンネルで、世界中で放送されます。<br />このイベントは、人々の努力とリソースによってボランティアベースで開始および実施されます。","Humanity\\'s last war has begun":"人類の最後の戦争が始まりました。","It is an undeclared war":"宣戦布告なしの戦争です。","For the first time in history, all of humanity is facing a common external enemy. This enemy is the climate. In the face of planetary danger, it is necessary to unite all people for the future of humanity. Because we are people, and we want to live.":"歴史上初めて、人類全体が共通の外敵に直面しています。<br />この敵は気候です。惑星の危険に直面した時、人類の未来のためにすべての人を団結させる必要があります。<br />なぜなら、私たちは人間であり、生きたいからです。","The purpose of the forum is":"フォーラムの目的","<b>to truthfully and objectively inform</b> humanity about the increasing danger of climate and environmental disasters":"気候や環境災害の危険性が高まっていることを人類に<b>誠実かつ客観的に知らせ</b>、","<b>to reflect the real scale</b> of the multiple crises of the consumerist format of society":"消費者主義的な社会形態の多重危機の<b>現実的規模を反映し&nbsp;</b>、クリエイティブな社会を構築することにより、","<b>and to consider practical solutions</b> to overcome all the crises by building the Creative Society":"あらゆる危機を克服するための<b>現実的な解決策を検討す</b>ることであります。","KEY TOPICS OF THE FORUM:":"フォーラムの主なトピック：","Climate. Сommon enemy of the entire humanity":"気候です。 全人類の共通の敵です。","Record-breaking speed of climate cataclysms. Why are the world media silent about the scale of threats?":"気候変動の成長率を記録します。なぜグローバルメディアは脅威の規模について沈黙しているのですか？","Modern collaborationism. Who plays on the side of humanity\\'s common enemy?":"現代の対敵協力主義です。人類の共通の敵の側で誰が演じますか？","The true cause of global climate change. Who conceals the truth from people, and why?":"世界的な気候変動の本当の原因です。誰が、そしてなぜ人々から真実を隠しているのですか？","Influence of astronomic processes and their cyclicity on the climate":"天文過程とその周期性が気候に及ぼす影響です。","Climate disasters from the perspective of eyewitnesses":"目撃者の目を通しての気候の大災害です。","Refugees. Why does this concern everyone?":"難民の方です。 なぜ、誰にでも影響があるのでしょうか？","Escalation of violence in society":"エスカレートする社会的暴力です。","Slavery and human trafficking":"奴隷制と人身売買です。","Critical environmental situation during escalating cataclysms as a threat of the planet’s destruction":"惑星の死への脅威としての大変動の成長の文脈における生態学的状況の臨界です。","Threat of hunger and drinking water shortage on the planet":"地球上の飢餓と飲料水不足の脅威です。","Loan slavery. Problems and a solution":"クレジット奴隷制です。問題と解決策です。","How do climate change and the aggravating environmental situation affect human health?":"気候変動と悪化する環境条件は人間の健康にどのように影響しますか？","What environmental consequences has humanity’s thoughtless consumerist activity resulted in?":"人間の軽率な消費行動が、どのようなエコロジー的結末をもたらしたのですか？","Unpreparedness of rescue agencies for global cataclysms":"世界的な大災害に対する緊急サービスの準備不足です。","Why is it impossible to use innovative technology for the benefit of all people in the consumerist format of society?":"消費社会では、なぜ革新的な技術をすべての人々のために使うことができないのでしょうか？","Urgent need to mobilize and unite all the forces of humanity":"人類のすべての力の緊急の動員と統一の必要性です。","Practical solutions to all crises by building the Creative Society":"クリエイティブな社会の構築によるあらゆる危機の実践的解決法です。","If you are an expert in any of the above-mentioned topics, or you are the one who knows in practice about the atrocities of the consumerist format, human slavery, and the problems of refugees, or if you are a witness to climate cataclysms, please contact us.":"上記のトピックの専門家である場合、または消費者の形式、人間の奴隷制、難民の問題の残虐行為について実際に知っている人、または気候の激変の証人である場合は、私たちに連絡してください。","WHO ELSE BUT YOU WILL TELL THE TRUTH!":"あなたでなければ、誰が真実を話すのでしょうか?","Together we can inform humanity about the real problems in order to stop the impending catastrophe. Now time is more precious than ever. <b>We must act today, right now, so that we can all have a tomorrow.</b>":"一緒に私たちは、差し迫った大惨事を止めるために、本当の問題について人類に警告することができます。 今、時間はこれまで以上に価値があります。<b>私たちは今日、今、行動する必要があります。そうすれば、私たち全員が明日を迎えることができます。</b>","<b>We appeal to you! If you are a human, if you are a hero, and you are ready to act for the life of all humankind, inform everyone you can about the fact that the survival of all of us and our planet depends on each of us</b>. Be in the ranks of the heroes — those who are now on the front lines! This is our common cause! We invite all honest and caring people to join the preparations for the forum already today.":"<b>今、私たちはあなただけに語りかけます!<br />あなたが人間であれば、あなたが英雄であり、すべての人類の人生のために行動する準備ができているなら、私たち全員と私たちの惑星の生存が私たち一人一人に依存しているという事実について皆に知らせてください。</b>今、最前線にいる英雄たちを仲間にしよう!これが私たちの共通の原因です！あ私たちは、すべての誠実で思いやりのある人々が今日すでにフォーラムの準備に参加することに招待します。<br />&nbsp;","On May 7, 2022, the International Forum \"Global Crisis. We are People. We Want to Live\" will take place. Online broadcast on thousands of channels, with simultaneous interpreting into 100 languages.":"2022年5月7日、何千ものチャンネルでオンライン放送が行われ、同時に100の言語に通訳されます。","With you, the truth will sound with renewed vigor! <br /> If you are a true hero, then you are with us!":"あなたと一緒に、真実は新たな活力で聞こえます!<br />あなたが真のヒーローなら、あなたは私たちと一緒です!","To participate in the international forum and take part in its preparation, please, write to:":"国際フォーラムとその準備に参加するには、メールに次のように書いてください。"},"videos-page":{"video":"ビデオ","videos":"ビデオ"},"scientific-community":{"SCIENTIFIC COMMUNITY":"科学界","<b>An independent platform organized by volunteers of the Creative Society project from 180 countries with the support of scientists, researchers, professionals and experts</b> in order to unite scientific potential with a single goal of identifying the true causes of climate change that are not related to human activity, searching for solutions, and providing the general public with truthful information about the processes taking place on the planet.":"<b>科学者、研究者、専門家、専門家の支援を受けて、180か国からのクリエイティブな社会のプロジェクトのボランティアによって組織された独立したプラットフォームは、</b>科学的可能性を単一の目標と組み合わせて、人間の活動に関係のない気候変動の真の原因を特定し、解決策を探し、地球上で起こっているプロセスについての真実の情報を一般大衆に報告します。","Join the scientific community":"<b>科学界に参加してください。</b>","PROBLEMATICS":"問題","The most important international problem of the 21st century is global climate change, which is reflected in the rapid growth of the dynamics of cataclysms in recent decades.":"21世紀の最も重要な国際問題は地球規模の気候変動であり、これはここ数十年の大変動のダイナミクスな急速な成長に反映されています。","The anthropogenic factor has an impact on the ecological state of the planet, but its impact on the climate is insignificant. Misunderstanding of all factors and scales of influence of various cosmic and geological processes on global climate change results in the risk of underestimation of impending climate threats.":"人為的要因は地球の生態学的状態に影響を及ぼしますが、気候への影響は重要ではありません。地球規模の気候変動に対するさまざまな宇宙的および地質学的プロセスの影響のすべての要因と規模の誤解は、差し迫った気候の脅威を過小評価するリスクを引き起こします。","Global climate change on Earth is mainly a derivative of astronomical processes and their cyclicity. This cyclicity is inevitable. The geological history of our planet shows that the Earth has repeatedly experienced similar phases of global climate change and geodynamics.":"地球の地球規模の気候変動は、主に天文過程とその周期性の派生物です。 このサイクルは避けられません。<br />私たちの惑星の地史は、地球が地球規模の気候変動と地球力学の同様の段階を繰り返し経験していることを示しています。","GOAL":"目的","Identification of impacts and processes that form cyclic planetary cataclysms in order to search for adaptive mechanisms and prevent the global threat of irreversible changes in climate and geodynamics in order to save billions of human lives.":"適応メカニズムを探し、数十億の人命を救うために気候と地球力学の不可逆的な変化の世界的な脅威を防ぐために、周期的な惑星の大変動を形成する影響とプロセスの特定です。","TASKS":"タスク","Identification of patterns, relationships, sequence of processes in various spheres  of the Earth during global cataclysms caused by astronomical cyclicity":"天文学的な周期性によって引き起こされた地球規模の大変動の間の地球のさまざまな殻のパターン、関係、プロセスのシーケンスの識別です。","Detection of climate change markers of previous cycles":"前のサイクルの気候変動マーカーの検出ですです。","Establishing the conditions our planet went through in previous eras of cyclic climatic cataclysms":"周期的な気候の大変動の前の時代に惑星が通過した条件の確立です。","Risk assessment and forecasting of future changes in climate and geodynamics based on the information received about previous cyclical cataclysms":"以前の周期的大変動について受け取った情報に基づいた、気候と地球力学の将来の変化のリスク評価と予測です。","Creation of conditions for organizing timely warning of natural disasters for the population located in hazard areas":"住民への自然災害のタイムリーな警告を組織するための条件の作成です。","Search for adaptation mechanisms to prevent a global catastrophe":"リスク領域での地球壊滅を防ぐための適応メカニズムを探します。","AREAS OF INTEREST":"関心のある分野","Climatology":"気候学","Atmospheric physics":"大気物理学","Oceanology":"海洋学","Paleoclimatology":"古気候学","Impact of climate change on ecosystems and human health":"気候変動が生態系、人間の健康に与える影響","Methods for predicting cataclysms":"大変動を予測する方法","Geophysics":"地球物理学","Seismology":"地震学","Volcanology":"火山学","Geology":"地質学","Hydrogeology":"水文地質学","Glaciology":"雪氷学","Geocryology":"地質学","Speleology":"洞穴学","Geochemistry":"地球化学","Atmospheric chemistry":"大気化学","Magnetostratigraphy":"地磁気層序","Stratigraphy of quaternary deposits":"第四紀堆積物の層序","Paleontology":"古生物学","Physics of the Earth":"地球の物理学","Geodynamics":"地球力学","Tectonics":"テクトニクス","Geomechanics":"地質力学","Physics":"物理","Particle physics":"素粒子の物理学","Solar physics":"太陽の物理学","Astrophysics":"天体物理学","Neutrino astrophysics":"ニュートリノ天体物理学","Cosmology":"宇宙学","Planetology":"惑星学","Helioseismology":"日震学","Asteroseismology":"星震学","Planetary climatology":"惑星気候学","Celestial mechanics and much more":"天体力学など","Prof. Arthur Viterito":"アルトゥール・ビテリト","USA":"アメリカ合衆国","PhD in geography, policy advisor with The Heartland Institute":"地理学博士、ハートランド研究所の政策顧問","Douglas Vogt":"ダグラス・フォークト","Science writer, researcher and professional member of the Geological Society of America":"科学作家、探検家、米国地質学会の専門家","Hans Borge":"ハンス・ボルゲ","Norway":"ノルウェー","PhD in industrial mathematics, General Director of The Climate Realists":"産業数学の博士号、The Climate RealistsのCEO","Joe Blundell":"ジョー・ブランデル","Researcher, inventor, and entrepreneur":"探検家、発明家、起業家","Elena Podladchikova":"エレナ・ポドラドチコワ","Switzerland":"スイス","Doctor of Cosmophysical Sciences, astrophysicist, Solar Orbiter ESA spacecraft Scientist at Leibniz-Institute for Astrophysics, Potsdam":"宇宙物理学の博士、天体物理学者、ポツダム天体物理学研究所の欧州宇宙機関のソーラーオービター研究プロジェクトの科学者","Prof. Ole Henrik Ellestad":"オーレ・ヘンリク・エレスタッド","Professor of Chemistry, MSc in Physical Chemistry and Spectroscopy":"化学の教授、物理化学と分光法のマスター","Dr. Harold Sterling Burnett":"ハロルド・スターリング・バーネット","PhD in Applied Philosophy, Senior Fellow on environmental policy and Managing Editor of Environment & Climate News":"応用哲学の博士号、環境政策のシニアフェロー、Environment＆ClimateNewsの編集長","<b>WE INVITE</b><br> all interested scientists, researchers and specialists in the field of data analysis and statistics, regardless of the area of expertise.":"<b>ぜひご参加ください。</b><br />活動の方向性に関係なく、データ分析と統計の分野に関心のあるすべての科学者、研究者、専門家を招待します。","FREQUENTLY ASKED QUESTIONS":"よくある質問をまとめました。","Why do I need to join?":"なぜ参加する必要があるのですか？","The most common misconception that humans affect the climate hinders the development of branches of science that study the true causes of changes occurring in all the spheres of the Earth. Therefore, in order to unite the scientific potential, the participation of all honest scientists and socially active people is vital. This way we can find solutions and prevent a global threat. The responsibility for the survival of all humankind rests with each individual.":"人が気候に影響を与えるという最も一般的な誤解は、地球のすべての殻で発生する変化の真の原因を研究する科学の分野の開発を許可していません。<br />したがって、科学的可能性を組み合わせるには、すべての正直な科学者、専門家、および社会的に活動的な人々の参加が、解決策を見つけ、世界的な脅威を防ぐために不可欠です。<br />全人類の生存に対する責任は、各個人にあります。","Who can take part?":"誰が参加できますか？","Specialists of various fields of work, scientists, researchers, students or graduates of specialized universities on the topics indicated above. A wide spectrum of research involves diverse tasks, and the help of each person is in demand. Climate and geodynamics change is a problem affecting every person on the planet, so this initiative is implemented by all people, regardless of their area of expertise.":"上記のトピックに関するさまざまなプロファイルの専門家、科学者、研究者、学生、または専門大学の卒業生。 研究の幅広いプロファイルには多様なタスクが含まれており、一人一人の助けが求められています。 気候変動と地球力学は地球上のすべての人に影響を与える問題であるため、このイニシアチブはプロファイルに関係なくすべての人によって実施されています。","Do I have to pay for participation? Is there a membership fee?":"参加費は支払われますか？ 会費はかかりますか？","The project is not commercial and does not aim to make money. All activities are fully organized by socially active people and specialists from all over the world on their own initiative, with their own efforts and resources in their free time, and are aimed at saving billions of human lives. No membership fee is required.":"このプロジェクトは商業的ではなく、お金を稼ぐことを目的としていません。<br />すべての活動は、世界中の社会的に活動的な人々と専門家によって、自由な時間に彼ら自身の努力と資源を使って、彼ら自身のイニシアチブで完全に組織され、何十億もの人命を救うことを目的としています。<br />会費は必要ありません。","Preventing climate threats to the survival of billions of people is a top priority. Therefore, at the transitional stage as well as in the Creative Society, these priority areas in science will receive unlimited funding and support from the whole society.":"何十億もの人々の生存に対する気候の脅威を防ぐことは最優先事項です。 したがって、移行段階およびクリエイティブな社会において、科学におけるこれらの優先分野は、社会全体から無制限の資金提供と支援を受けることになります。","What is required of me? What can I do to help?":"私には何が必要ですか？<br />私は何を手助けすることができますか？","The direction and extent of your participation depends only on your desire and ability to contribute to the achievement of the common goal. You can help in highlighting the true causes of climate change: expressing your opinion in interviews, participating in live broadcasts and round tables, spreading information among your colleagues and other specialists. Or it can be participation in a research: advisory assistance, exchange of experience and materials, active participation in the analysis of data, literature, or writing articles. In the future, as the platform develops and the scientific potential is united, we plan to expand the profile of tasks, to search for technical and engineering solutions, and to study deeper processes and interconnections. We welcome any of your initiatives and proposals on the form of participation.":"あなたの参加の方向性と範囲は、共通の目標の達成に貢献したいというあなたの願望と能力にのみ依存します。<br />これは、気候変動の真の原因を明らかにするのに役立つ可能性があります。インタビューで意見を述べたり、生放送や円卓会議に参加したり、同僚や他の専門家に情報を広めたりします。<br />または、研究への参加である可能性があります。アドバイザリー支援、経験と資料の交換、データ、文献、記事の執筆の分析への積極的な参加。<br />将来的には、プラットフォームが開発され、科学的な可能性が組み合わされるにつれて、タスクのプロファイルを拡大し、技術およびエンジニアリングソリューションを検索し、より深いプロセスと関係を研究することが期待されます。<br />皆様のイニシアチブや参加形態のご提案をお待ちしております。","Who decides the priority research areas?":"研究の優先研究分野を決定するのは誰ですか？","The responsibility for choosing priority areas lies entirely with each researcher, scientist, or specialist who has made a decision to contribute to the achievement of the common goal. Only you decide in which subject you want to reveal your scientific potential, based on an understanding of the common goal.":"優先分野を選択する責任は、共通の目標の達成に貢献することを決定した各研究者、科学者、専門家に完全にあります。 共通の目標の理解に基づいて、あなただけがあなたの科学的可能性を明らかにしたい主題を決定します。","How much time is required from me?":"どれくらい時間がかかりますか？","The time of participation depends entirely on your desire and ability to delve into the project and pay attention to it. There are no time limits. This can be a short-term communication initiated by you, or more regular interaction with the team at a convenient time for you.":"参加する時期は、プロジェクトを掘り下げて注意を払うというあなたの願望と能力に完全に依存します。 時間制限はありません。 これは、あなたが開始した短期間のコミュニケーション、またはあなたにとって都合の良い時間にチームとのより定期的なやり取りである可能性があります。","Who set the goal and research objectives for the scientific community?":"科学界の目標と科学的課題を設定したのは誰ですか？","The goals and objectives are dictated by the realities of climate and geodynamics change, the growth of natural disasters not related to human activity. According to the Foundations of the Creative Society, the responsibility for ensuring safety and for saving the lives of all people lies with each person. Human Life is of the highest value.":"目標と目的は、気候変動と地球力学の現実、人間の活動とは関係のない自然災害の成長によって決定されます。クリエイティブな社会の基本によると、すべての人の安全を確保し、命を救う責任は一人一人にあります。人間の生活は最高の価値です。","If you would like to participate, to ask a question, or to share information, please email <a href=\"mailto:climate@creativesociety.com\">climate@creativesociety.com</a> or use the feedback form:":"参加、質問、または情報の共有をご希望の場合は、<a href=\"mailto:climate@creativesociety.com\">climate @creativesociety.com</a>に電子メールを送信するか、フィードバックフォームを使用してください。","Thank you for your initiative. Your response has been submitted. We will contact you shortly.":"イニシアチブありがとうございます。返信が送信されました。間もなくご連絡いたします。","Germany":"スイス"}}